[
  {
    "site": "NU.nl",
    "title": "Kandidaat Hooggerechtshof VS wijkt niet na aantijgingen aanranding",
    "desc": "Brett Kavanaugh piekert er niet over zijn kandidatuur voor het Amerikaanse hooggerechtshof in te trekken. De conservatieve gegadigde voor de functie, naar voren geschoven door president Donald Trump, ligt onder vuur door de beschuldiging van seksueel grensoverschrijdend gedrag in zijn studententijd.",
    "image": "https:\/\/media.nu.nl\/m\/1fsxzluaewai_sqr256.jpg\/kandidaat-hooggerechtshof-vs-wijkt-niet-aantijgingen-aanranding.jpg",
    "link": "https:\/\/www.nu.nl\/metoo\/5478434\/kandidaat-hooggerechtshof-vs-wijkt-niet-aantijgingen-aanranding.html",
    "date": "Tue, 25 Sep 2018 12:16:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Woede over winterkleedgeld Defensie",
    "desc": "Het verzoek van de Koninklijke Landmacht aan personeel dat deelneemt aan een winteroefening in Noorwegen zelf speciale kleding te kopen, is slecht gevallen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e0418caa-c0ab-11e8-9971-5dbe173d1f84.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597686\/woede-over-winterkleedgeld-defensie",
    "date": "Tue, 25 Sep 2018 12:15:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM vervolgt eigenaar zeilschip om mastongeluk",
    "desc": "De eigenaar en schipper van het zeilschip de Amicitia wordt vervolgd voor dood door schuld. In 2016 brak in de haven van Harlingen een mast af waardoor drie passagiers om het leven kwamen. Het Openbaar Ministerie (OM) verwijt de 53-jarige man dat hij nalatig is geweest met het onderhoud.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/bdafec22-c0ab-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597672\/om-vervolgt-eigenaar-zeilschip-om-mastongeluk",
    "date": "Tue, 25 Sep 2018 12:13:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Duitse politie pompt meer leeg op zoektocht",
    "desc": "De Duitse recherche gaat een meertje bij Bremen leegpompen om aan bewijsmateriaal te komen in een moordzaak. Justitie denkt met deze grondige aanpak de zaak rond de verdwijning 25 jaar geleden van Jutta Fuchs eindelijk op te lossen, meldden plaatselijke media. Hoofdverdachte is haar voormalige verloofde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d0ae9860-c0aa-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597662\/duitse-politie-pompt-meer-leeg-op-zoektocht",
    "date": "Tue, 25 Sep 2018 12:07:31 +0200"
  },
  {
    "site": "NOS",
    "title": "Inspectie: 95 procent nieuwe zorgaanbieders kent kwaliteitseisen niet",
    "desc": "<p>Nieuwe zorgaanbieders zijn bijna nooit op de hoogte van de kwaliteitseisen die aan hun werk worden gesteld. Dat blijkt uit onderzoek van de Inspectie Gezondheidszorg en Jeugd. Vorig jaar werden 146 nieuwe of nog niet bekende organisaties bezocht, 95 procent kende de eisen niet.<\/p>\n<p>Het ging om ondernemers in de ouderenzorg, thuiszorg, geestelijke gezondheidszorg en gehandicaptenzorg. Zij zijn volgens de inspectie bevlogen, maar voldoen in veruit de meeste gevallen niet aan de voorwaarden voor veilige en goede zorg.<\/p>\n<p>De meeste aanbieders bij wie de kwaliteit onder de maat was, zijn actief in de thuiszorg. Vorige maand concludeerde ook de Consumentenbond al dat veel nieuwe thuiszorginstellingen bij controle niet aan de normen voldoen. <\/p>\n<p>De inspectie stelt dat veel aanbieders bij een tweede bezoek betere resultaten haalden. Van de organisaties die in eerste instantie onvoldoende scoorden, voldeed 66 procent na een nieuwe toets wel. <\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/11\/19\/432400\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252009",
    "date": "Tue, 25 Sep 2018 12:03:21 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Leersums bloemenpaar verdacht van stelen knip",
    "desc": "Inwoners van het Utrechtse Leersum zijn opgelucht en blij dat het bloemistenpaar John en Henny Achterberg weer thuis is. Het stel wordt verdacht van diefstal van een portemonnee en heeft wekenlang vast gezeten in een Turkse cel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/68330c3a-c0aa-11e8-ae32-9f7b172ead11.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597645\/leersums-bloemenpaar-verdacht-van-stelen-knip",
    "date": "Tue, 25 Sep 2018 12:02:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Hof slaat plank volledig mis’",
    "desc": "Het Europese Hof oogst kritiek met haar besluit dat het Europese Parlement de onkostenvergoeding voor haar parlementariërs niet openbaar hoeft te maken. Volgens de SP en D66 slaat de Europese volkomen de plank mis.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f87bfa06-c0a8-11e8-903a-29c5ba620984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597617\/hof-slaat-plank-volledig-mis",
    "date": "Tue, 25 Sep 2018 11:54:19 +0200"
  },
  {
    "site": "NOS",
    "title": "Wereldleiders bijeen op VN-top: speeches, bilats en pull-asides",
    "desc": "<p>In New York zitten de hotels vol met regeringsleiders, diplomaten en de rest van de bijna 200 delegaties. Ze zijn bij elkaar voor 73e sessie van de Algemene Vergadering van de Verenigde Naties. Het is één van de belangrijkste momenten van het jaar in de diplomatie, vergelijk met wat de Oscars zijn voor de filmindustrie.<\/p>\n<p>De ogen van de wereldpers zijn deze week vooral gericht op de grote vergaderzaal in het VN-gebouw. Daar worden de toespraken gehouden door de Amerikaanse president Trump, de Franse president Macron , premier Rutte en de andere staatshoofden en regeringsleiders.<\/p>\n<p>Zij hebben om de beurt 15 minuten spreektijd, waarin ze de voor hen belangrijke thema's aanstippen. Dat duurt de hele week. Trump staat voor vanmiddag (Nederlandse tijd) op het programma; Rutte spreekt woensdag. In de media gaat de meeste aandacht naar die toespraken, want die zijn het meest zichtbaar. Het echte werk wordt echter elders gedaan, tussen provisorisch opgetrokken scheidingswandjes.<\/p>\n<h2>Behind the scenes<\/h2>\n<p>Die wandjes in het VN-gebouw zijn speciaal voor ontmoetingen tussen twee bewindspersonen of diplomaten. Want nu ze toch allemaal in New York zijn, kunnen er ook veel bilaterale afspraken worden gemaakt. Onder diplomaten staan dat soort gesprekken bekend als bilat.<\/p>\n<p>In de hokjes kunnen zo'n vijftig bilaterale ontmoetingen tegelijk worden gehouden. Het zijn juist deze ontmoetingen die het meeste opleveren. In het hokje, waar een tafel en een aantal stoelen staan, komen bewindspersonen met medewerkers kort bij elkaar. Meestal duurt een meeting niet veel langer dan een kwartier, vertelt een ingewijde bij de VN. \"Als er goed is voorbereid, kun je na afloop actiepunten opstellen. En vanuit daar kun je meteen aan de slag.\"<\/p>\n<p>Niet alleen de hokjes, maar ook de wandelgangen vormen een belangrijk toneel voor de diplomaten. Kom je elkaar kort tegen dan schud je elkaar de hand in een zogenoemde pull aside. Dat soort ontmoetingen gebeuren soms toevallig, maar worden meestal door medewerkers georganiseerd.<\/p>\n<p>Los van het officiële VN-programma zijn er in New York nog allerlei zogeheten side events. Want, iedereen is er nu toch. Congressen, fora, evenementen, bijeenkomsten. Allemaal hebben ze een thema dat ze aan de orde willen stellen. Ook die evenementen vormen de achtergrond voor bilats en pull asides.<\/p>\n<h2>25 bilats per persoon<\/h2>\n<p>Ook vanuit Nederland is een grote kabinetsdelegatie afgereisd naar New York. Premier Rutte is aanwezig, samen met minister Blok van Buitenlandse Zaken, minister Kaag van Buitenlandse Handel en Ontwikkelingssamenwerking, minister Bijleveld van Defensie en staatssecretaris Blokhuis van Volksgezondheid, Welzijn en Sport.<\/p>\n<p>Ze blijven allemaal meerdere dagen en wonen verschillende side events bij. En volgens bronnen bij de VN hebben Blok en Kaag ieder wel zo'n 25 bilats.<\/p>\n<p>En hoewel het lijkt en klinkt alsof de vergadering per 5 oktober dan helemaal af is, is het tegendeel waar. Het is het startpunt voor de rest van het jaar. De agendapunten worden nu vastgesteld en daarna begint het echte werk pas: elkaar overtuigen en zaken gedaan krijgen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502288\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252007",
    "date": "Tue, 25 Sep 2018 11:52:49 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Gevonden lichaam in Muidertrekvaart is van 42-jarige vrouw uit Naarden",
    "desc": "Het lichaam dat donderdag is gevonden in de Muidertrekvaart in Muiden is van een 42-jarige vrouw uit Naarden. De vrouw is door een misdrijf om het leven gekomen.",
    "image": "https:\/\/media.nu.nl\/m\/hhpxnxwazqhd_sqr256.jpg\/gevonden-lichaam-in-muidertrekvaart-van-42-jarige-vrouw-naarden.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5479169\/gevonden-lichaam-in-muidertrekvaart-van-42-jarige-vrouw-naarden.html",
    "date": "Tue, 25 Sep 2018 11:50:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Alleen het gezoem van de koeling stoort shopper met autisme nog",
    "desc": "Geen rammelende vulkarren, luide oproepen via de omroepinstallatie of een overvloed aan vragen bij de kassa: boodschappen doen wordt in Sint-Michielsgestel voortaan op dinsdagochtend speciaal ingericht voor mensen met autisme. Maar ook voor de reguliere klant is het best prettig shoppen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/496ed26e-c0ac-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597587\/alleen-het-gezoem-van-de-koeling-stoort-shopper-met-autisme-nog",
    "date": "Tue, 25 Sep 2018 11:48:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Drenkeling Muiden dood door misdrijf",
    "desc": "De vrouw die donderdag 20 september werd aangetroffen in het water in Muiden is door een misdrijf omgekomen. Omdat er sprake is van een misdrijf is een Team Grootschalige Opsporing op de zaak gezet, aldus de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/db505b26-c0a7-11e8-8da0-f1da27dddf3f.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597577\/drenkeling-muiden-dood-door-misdrijf",
    "date": "Tue, 25 Sep 2018 11:46:05 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Europarlementariërs hoeven geen inzage te geven in onkosten",
    "desc": "Het Europees Parlement stond in zijn recht door inzage in documenten over de onkosten van Europarlementariërs te weigeren.",
    "image": "https:\/\/media.nu.nl\/m\/221xqb3ao9ul_sqr256.jpg\/europarlementariers-hoeven-geen-inzage-geven-in-onkosten.jpg",
    "link": "https:\/\/www.nu.nl\/politiek\/5478980\/europarlementariers-hoeven-geen-inzage-geven-in-onkosten.html",
    "date": "Tue, 25 Sep 2018 11:43:21 +0200"
  },
  {
    "site": "NOS",
    "title": "Bill Cosby hoort, als eerste ster sinds #MeToo, vandaag zijn straf",
    "desc": "<p>De kans is groot dat acteur en komiek Bill Cosby vandaag een gevangenisstraf opgelegd krijgt. Cosby staat terecht voor het drogeren en misbruiken van een vrouw in 2004. Een jury heeft hem al schuldig bevonden en vandaag volgt de uitspraak van de rechter. De aanklager eiste gisteren een gevangenisstraf van vijf tot tien jaar.<\/p>\n<p>De 81-jarige Cosby werd in 2015 aangeklaagd. Hij heeft altijd gezegd dat het contact plaatsvond met instemming van de vrouw, Andrea Constand. Sinds de vrouw in 2005 naar de politie stapte om aangifte tegen Cosby te doen zijn er meer dan 60 vrouwen opgestaan die hem van vergelijkbare vergrijpen hebben beschuldigd. Die zaken zijn niet tot een rechtszaak gekomen, omdat ze verjaard zijn. De zaak van Constand is een van de weinige zaken die wel door kon gaan.<\/p>\n<h2>Eerste berechting na #MeToo<\/h2>\n<p>Cosby werd in de jaren '80 wereldberoemd als dokter Cliff Huxtable in The Cosby Show. Hij is de eerste beroemdheid die berecht wordt in het #MeToo-tijdperk. Tijdens deze zaak hebben vijf vrouwen, waaronder voormalig topmodel Janice Dickinson, getuigd. Zij verklaarden allemaal misbruikt en gedrogeerd te zijn door Cosby.<\/p>\n<p>De zaak kwam uiteindelijk in 2017 voor, maar werd toen nietig verklaard omdat de jury niet tot een unaniem oordeel kon komen. Nu is de jury wel tot een uitspraak gekomen; in april werd Cosby schuldig bevonden. Sindsdien zat hij thuis met een enkelband. Volgens zijn advocaat moet Cosby geen gevangenisstraf krijgen omdat hij slecht ziet en op leeftijd is.<\/p>\n<p>Er werd in de laatste dagen van het proces bovendien bepleit dat Cosby gezien zijn leeftijd geen sexually violent predator is, waardoor de kans op herhaling klein is. Als de rechter hem wel zo bestempelt zou hij verplicht de rest van zijn leven in therapie moeten en mensen die in zijn buurt wonen hierover moeten informeren.<\/p>\n<p>Hoewel de opgelegde straf nog niet bekend is, heeft zijn advocaat al gezegd dat hij zeker in hoger beroep gaat. Op welke gronden dat gebeurt wil hij niet zeggen. Aan The New York Times wilde hij alleen kwijt dat er tijdens de rechtszaak enorm veel fouten gemaakt zijn. Hij wil dat Cosby na de uitspraak op borgtocht vrijkomt, zodat hij in hoger beroep kan gaan - een proces dat jaren kan duren.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502283\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252006",
    "date": "Tue, 25 Sep 2018 11:41:04 +0200"
  },
  {
    "site": "NOS",
    "title": "Amerikaan vijf dagen na brand in seniorencomplex levend gevonden",
    "desc": "<p>Vijf dagen na een brand in een seniorencomplex in Washington D.C. is een 74-jarige man alsnog levend uit het gebouw gehaald.<\/p>\n<p>Tijdens de brand die vorige week woensdag in het Arthur Capper Senior Center woedde, dachten de autoriteiten dat alle inwoners van het seniorencomplex in veiligheid waren gebracht. Later bleek dat medewerkers van het complex de bewonerslijst niet goed hadden gecontroleerd.<\/p>\n<p>Zo kon het dat gisterochtend tijdens een inspectieronde van bouwinspecteurs nog een bewoner werd gevonden. De man zat sinds de brand opgesloten in zijn eigen appartement, en riep om hulp. Volgens de inspecteur die hem hoorde roepen, had de man gevoel voor humor. \"Toen ik zei dat we hem gingen ophalen, reageerde hij met: ik ga nergens naartoe.\"<\/p>\n<p>Dit zijn de beelden van de brand die de brandweer op Twitter plaatste:<\/p>\n<p>\"De man zat in zijn woonkamer, en is door de inspecteurs naar buiten geholpen\", vertelt de burgemeester van Washington D.C. tegen lokale media. \"Momenteel wordt hij in het ziekenhuis behandeld.\"<\/p>\n<p>Er wordt nog onderzocht of er meer mensen in het gebouw zitten. De ruim 100 andere inwoners zijn in hotels en bij familieleden ondergebracht. Tien bewoners raakten bij de brand gewond maar niemand is in levensgevaar. <\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502282\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252005",
    "date": "Tue, 25 Sep 2018 11:38:19 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Vrouw na drie dagen uit natuurgebied in Californië gered",
    "desc": "Een vrouw werd maandag gered nadat ze dagen vastzat in een natuurgebied in de Amerikaanse staat Californië. Ze was met haar auto van de weg geraakt en gewond onder aan een heuvel gestrand. Ze wist het noodnummer te bellen, maar kon niet vertellen waar ze zich precies bevond. Na drie dagen hoorden twee kajakkers de vrouw bij toeval om hulp roepen.",
    "image": "https:\/\/media.nu.nl\/m\/linx40gahe9t_sqr256.jpg\/vrouw-drie-dagen-natuurgebied-in-californie-gered.jpg",
    "link": "https:\/\/www.nu.nl\/algemeen\/5479055\/vrouw-drie-dagen-natuurgebied-in-californie-gered.html",
    "date": "Tue, 25 Sep 2018 11:29:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Onderzoeker: stint onveilig, gebruik hem niet",
    "desc": "De stint, het voertuig dat vorige week betrokken was bij het bakfietsdrama in Oss, bevat structurele ontwerpfouten en is daarom in de kern onveilig om kinderen mee te vervoeren. Die conclusie trekt onafhankelijk onderzoeker Peter Coppes uit Helmond. Zijn advies is om het vervoersmiddel voorlopig helemaal niet meer te gebruiken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8cb1270a-c0a4-11e8-91d0-018a2dfaf4ed.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597447\/onderzoeker-stint-onveilig-gebruik-hem-niet",
    "date": "Tue, 25 Sep 2018 11:12:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "School van overleden kindjes Oss plaatst emotionele rouwadvertentie",
    "desc": "Het verdriet bij scholenkoepel SAAM, en basisschool De Korenaer in het bijzonder is groot nadat vier kinderen van deze school om het leven kwamen bij het bakfietsdrama in Oss. In een emotionele rouwadvertentie roept de school het verlies zo veel mogelijk samen te verwerken. „Laten we samen zijn.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/546f6984-c0a3-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597441\/school-van-overleden-kindjes-oss-plaatst-emotionele-rouwadvertentie",
    "date": "Tue, 25 Sep 2018 11:11:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man in vest met draden bedreigt beveiliging vliegveld Berlijn",
    "desc": "Een man in een vest met kabels en draden heeft dinsdagochtend de veiligheidsdienst op luchthaven Berlijn-Schönefeld bedreigd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ec4338a-c0a2-11e8-9703-6b6233e5d3ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597399\/man-in-vest-met-draden-bedreigt-beveiliging-vliegveld-berlijn",
    "date": "Tue, 25 Sep 2018 11:05:17 +0200"
  },
  {
    "site": "NOS",
    "title": "Voetbalclub Zwammerdam vraagt inwoners om meer baby's",
    "desc": "<p>Inwoners van Zwammerdam moeten aan de bak om de vergrijzing tegen te gaan. Dat is de boodschap die de plaatselijke voetbalvereniging wil uitdragen met een ludieke rompertjesactie.<\/p>\n<p>VV Zwammerdam, 70 jaar geleden opgericht, wil dat de inwoners gaan zorgen voor meer baby's. De club heeft daarom alvast luierpakjes laten bedrukken voor toekomstige leden. Wij noemen het dorp tijdelijk Zwangerdam\", zegt Jaap Peters, voorzitter van de voetbalvereniging.<\/p>\n<p>De belangenvereniging van het dorp heeft er bij de gemeente Alphen aan den Rijn, waar Zwammerdam onder valt, op aangedrongen dat er 60 tot 100 nieuwe woningen moeten komen voor mensen van 18 tot 35 jaar om het dorp vitaal te houden.<\/p>\n<p>Maar de gemeente moet op haar beurt met de provincie Zuid-Holland overeenstemming zien te bereiken over nieuwbouw. Nieuwe huizen mogen namelijk niet ten koste gaan van het groene karakter van het dorp.<\/p>\n<h2>Nieuwe aanwas<\/h2>\n<p>Peters: \"Als we nu toch nog minstens vijf jaar moeten wachten op woningbouw, moeten we zelf maar wat doen in de tussentijd.\" Alvast nieuwe aanwas kweken, dus.<\/p>\n<p>Tien jaar geleden zaten er nog 260 kinderen op basisscholen in het dorp. Nu zijn dat er nog maar 102. \"Sinds 1984 zijn er geen nieuwbouwwijken meer neergezet en ook nauwelijks huizen gebouwd. En dat merk je 35 jaar later\", zegt Peters. Zwammerdam heeft volgens de eigen inwoners behoefte aan betaalbare koopwoningen voor starters en nieuwe huurhuizen.<\/p>\n<p>Dat er iets moet gebeuren om te voorkomen dat het dorp leegloopt, staat wel vast voor Peters. \"Er is hier ooit een tijd geweest dat er misschien wel vijftig winkels waren. Nu is dat er nog maar één, een bakker\", zegt hij tegen Omroep West.<\/p>\n<p>Het dorp telt volgens de laatst bekende cijfers 1910 inwoners; de afgelopen vijf jaar is er 1 persoon per jaar bij gekomen. Net niet de helft van de Zwammerdammers is boven de 45.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502281\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252003",
    "date": "Tue, 25 Sep 2018 10:54:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "AVROTROS vecht strijd met NPO dan maar bij rechter uit",
    "desc": "AVROTROS stapt alsnog naar de bestuursrechter omdat dj Annemieke Schollaardt nog steeds geen dagelijks programma heeft gekregen op NPO Radio 2.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/af3a3ab4-c09f-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2597288\/avrotros-vecht-strijd-met-npo-dan-maar-bij-rechter-uit",
    "date": "Tue, 25 Sep 2018 10:47:50 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Militairen moeten zelf winterkleding regelen voor oefening in Noorwegen",
    "desc": "Nederlandse militairen die volgende maand meedoen aan een NAVO-oefening in Noorwegen moeten hun eigen winterkleding regelen. Defensie had de kleding voor hen moeten kopen, maar slaagde daar niet op tijd in.",
    "image": "https:\/\/media.nu.nl\/m\/96axloya35ax_sqr256.jpg\/militairen-moeten-zelf-winterkleding-regelen-oefening-in-noorwegen.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5478839\/militairen-moeten-zelf-winterkleding-regelen-oefening-in-noorwegen.html",
    "date": "Tue, 25 Sep 2018 10:45:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zaak Malta-moord in de wacht",
    "desc": "De rechtszaak op Malta tegen Jelle R, de verdachte van de moord op zijn landgenote Shannon Mak, is dinsdag na de hervatting meteen aangehouden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ea8acf3a-c09e-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596464\/zaak-malta-moord-in-de-wacht",
    "date": "Tue, 25 Sep 2018 10:42:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Parlement stemt Zweedse premier Löfven weg",
    "desc": "Het Zweedse parlement heeft de sociaaldemocratische premier Stefan Löfven weggestemd. De 61-jarige Löfven is bijna vier jaar eerste minister geweest.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/028ea05e-c09d-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597136\/parlement-stemt-zweedse-premier-lofven-weg",
    "date": "Tue, 25 Sep 2018 10:20:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bonnetjes Europarlementariërs niet openbaar",
    "desc": "Het Europees Parlement stond in zijn recht door inzage te weigeren in documenten over de onkosten van Europarlementariërs. Het Europees Hof van Justitie heeft dat geoordeeld in een zaak die een groep journalisten uit alle 28 EU-landen had aangespannen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f0a00aa0-c0a0-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597113\/bonnetjes-europarlementariers-niet-openbaar",
    "date": "Tue, 25 Sep 2018 10:15:04 +0200"
  },
  {
    "site": "NOS",
    "title": "Zweedse premier weggestemd door parlement, rechts nu aan zet",
    "desc": "<p>De Zweedse premier Stefan Löfven heeft het vertrouwen van het parlement verloren. Een meerderheid stemde hem vanmorgen weg, wat betekent dat hij moet aftreden.<\/p>\n<p>\"Dit is eigenlijk stap één in de regeringsformatie\", zegt correspondent Rolien Créton. \"Löfven had willen aanblijven als premier. Zijn partij heeft bij de verkiezingen begin september weliswaar verlies geleden, maar het is nog steeds de grootste partij.\"<\/p>\n<p>De vier rechtse partijen die de Alliantie vormen, hebben Löfven vanmorgen met de steun van de anti-immigratiepartij Zweden Democraten (SD) weggestemd. \"Daarmee verliezen de sociaal-democraten het initiatief om een regering te vormen\", zegt Créton.<\/p>\n<p>Het is nu aan de voorzitter van het parlement om een nieuwe premierskandidaat aan te wijzen, die de onderhandelingen zal gaan voeren. Waarschijnlijk wordt dat de partijleider van de conservatieve partij, die de tweede partij van het land vormen. <\/p>\n<p>\"De vier partijen van het rechtse blok zullen nu gaan onderhandelen over een nieuwe regering\", zegt Créton. \"Dat kan lang gaan duren omdat de Alliantie het liefst niet wil samenwerken met de SD.\"<\/p>\n<p>Créton verwacht niet dat die anti-immigratiepartij meteen directe regeringsmacht zal krijgen. \"Zweden is daar gewoon niet klaar voor. Tot nu toe hebben de andere partijen vastgehouden aan een cordon sanitaire, ze hebben de SD gewoon geboycot.\"<\/p>\n<p>\"Ik kan me wel voorstellen dat de rechtse partijen de mogelijkheid openhouden voor een minderheidscoalitie met gedoogsteun van de anti-immigratiepartij.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502279\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252000",
    "date": "Tue, 25 Sep 2018 10:12:32 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Inwoner Utrecht bepaalt agenda van raad’",
    "desc": "D66 wil dat Utrechters eigen onderwerpen op de agenda van de gemeenteraad kunnen plaatsen. De ’Burgeragendering’ zou een aanvulling moeten zijn op het burgerinitiatief, volgens indiener van het voorstel D66-raadslid Has Bakker. Het doel van dit initiatiefvoorstel is de betrokkenheid van inwoners bij de Utrechtse democratie te verbreden en te versterken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/73c4ff6a-c099-11e8-903a-29c5ba620984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597062\/inwoner-utrecht-bepaalt-agenda-van-raad",
    "date": "Tue, 25 Sep 2018 10:03:03 +0200"
  },
  {
    "site": "NOS",
    "title": "Europarlement hoeft geen inzage te geven in vergoedingen",
    "desc": "<p>Het Europees Parlement mag weigeren inzage te verlenen in de reiskosten, onkostenvergoedingen en andere bedragen die Europarlementariërs naast hun salaris ontvangen. Dat heeft het Europees Hof van Justitie in Luxemburg bepaald.<\/p>\n<p>De uitspraak volgt in een rechtszaak die drie jaar geleden werd aangespannen door een groep van 29 journalisten uit de 28 EU-landen. Zij vinden dat burgers het recht hebben te weten hoe hun parlementsleden jaarlijks de 71 miljoen euro aan onkostenvergoedingen besteden, die ze naast hun salaris ontvangen. Namens Nederland nam de NOS deel aan de zaak.<\/p>\n<p>Het Parlement staat in zijn recht door te stellen dat de documenten met informatie over de vergoedingen ook persoonlijke gegevens bevatten, oordeelt het Europees Hof van Justitie. De journalisten hebben volgens het hof niet genoeg duidelijk kunnen maken waarom het vrijgeven van deze privacygevoelige informatie noodzakelijk is.<\/p>\n<h2>Geen verantwoording afleggen<\/h2>\n<p>Alle leden van het Europarlement krijgen, naast hun gewone inkomen, maandelijks een algemene onkostenvergoeding, reiskosten, dagvergoedingen en een bedrag voor personeel. Dat zijn tienduizenden euro's per persoon per jaar. Ze hoeven geen verantwoording af te leggen over de besteding van het geld, dat onder meer is bedoeld om kantoorruimte te huren in de thuislanden.<\/p>\n<p>Ook het Europarlement zelf heeft steeds geweigerd inzage te geven in de bestedingen. De journalisten dienden daarom in 2015 verzoeken in op basis van de Wet openbaarheid van bestuur.<\/p>\n<p>Toen het Parlement bleef weigeren, onder meer omdat het te veel werk zou zijn om de verzoeken te honoreren, stapte het team van journalisten naar de rechter en werd een procedure gestart bij het Europees Hof van Justitie. Tijdens het proces, dat drie jaar heeft geduurd, stelde het Europarlement dat het niet beschikte over de gevraagde documenten. Daarnaast zouden privacy-regels meer transparantie in de weg staan.<\/p>\n<h2>Ook weigering Nederlandse partijen<\/h2>\n<p>De groep journalisten deed in 2017 al onderzoek naar de besteding van de algemene onkostenvergoeding die Europarlementariërs krijgen. Toen bleek dat veel leden geen opening van zaken wilden geven.<\/p>\n<p>Voor Nederland weigerden de leden van de VVD, SGP en PVV antwoord te geven op de vraag waaraan zij hun maandelijkse vergoeding van ruim 4300 euro besteden. De andere Nederlandse partijen toonden zich een stuk openhartiger en wilden wel uitleggen wat ze met het geld doen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/01\/24\/446197\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251998",
    "date": "Tue, 25 Sep 2018 09:59:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Politie België in actie tegen illegalen",
    "desc": "In de nacht van maandag op dinsdag heeft de Belgische politie meer dan zestig illegalen opgepakt. Met circa 150 agenten controleerde de politie alle toegangswegen naar de haven Zeebrugge en bovendien de Franse grens in de provincie West-Vlaanderen. De actie richtte zich op vrachtauto's en bestelwagens.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ba3d5e7a-c098-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597031\/politie-belgie-in-actie-tegen-illegalen",
    "date": "Tue, 25 Sep 2018 09:57:38 +0200"
  },
  {
    "site": "NOS",
    "title": "Migrantenschip Aquarius niet meer welkom in haven Marseille",
    "desc": "<p>De Aquarius, het schip van Artsen Zonder Grenzen en SOS Méditerranée dat migranten van de Middellandse Zee haalt, is niet meer welkom in de haven van Marseille. Dat heeft minister van Financiën Bruno Le Maire gezegd op de Franse televisie.<\/p>\n<p>Het schip ligt met 58 mensen aan boord op zee. Panama trok zondag de registratie van de Aquarius in. Zolang het schip niet onder een nieuwe vlag vaart, kan het niet meer uitvaren als het nu ergens afmeert.<\/p>\n<p>Artsen Zonder Grenzen en SOS Méditerranée denken dat de Italiaanse regering druk heeft uitgeoefend op Panama om de registratie in te trekken, maar de Italianen ontkennen dat. Italië heeft eerder de Aquarius de toegang tot zijn havens geweigerd toen het schip met meer dan 600 migranten op zee voer.<\/p>\n<h2>Nee<\/h2>\n<p>Ook andere landen wilden hen niet opvangen, maar ze waren wel welkom in de Spaanse stad Valencia. Ook Malta liet het schip toe, nadat Duitsland, Frankrijk, Luxemburg, Portugal en Spanje hadden toegezegd dat ze samen de 141 opvarenden zouden opvangen.<\/p>\n<p>De Aquarius heeft eerder wel aangemeerd in Marseille. Maar minister Le Maire zegt dat het \"op dit moment nee is\" als het opnieuw toestemming vraagt om de haven van de Zuid-Franse stad binnen te varen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/06\/17\/480141\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251997",
    "date": "Tue, 25 Sep 2018 09:45:11 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Pas op: overstekende baby!",
    "desc": "Een Amerikaan heeft een tien maanden oude baby gered die een drukke straat over kroop.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1bab0c4e-c09d-11e8-89bf-65db96e3b09e.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596993\/pas-op-overstekende-baby",
    "date": "Tue, 25 Sep 2018 09:43:51 +0200"
  },
  {
    "site": "NOS",
    "title": "Boink: crèches worden duurder dan staatssecretaris zegt",
    "desc": "<p>De kosten voor crèches dreigen volgend jaar met honderden euro's te stijgen door strengere regels voor de opvang van de kinderen. Het ministerie van Sociale Zaken denkt dat die kosten zullen worden gedekt door onder meer de stijgende toeslag voor kinderopvang. Maar belangenorganisatie Boink is bang dat de kosten veel hoger zullen uitpakken.<\/p>\n<p>Vanaf 1 januari mag een pedagogisch medewerker voor maximaal drie 0-jarigen tegelijk zorgen, in plaats van vier nu. Dat betekent dat kinderopvangorganisaties meer ruimte nodig hebben voor meer groepen. Ook moeten er extra medewerkers in dienst worden genomen.<\/p>\n<h2>Stijging<\/h2>\n<p>Boink, de belangenorganisatie voor ouders in de kinderopvang, heeft net als het Rijk onderzoek laten doen naar de stijging van die kosten. \"Uit ons onderzoek blijkt dat die kosten veel hoger liggen. Dat betekent dat het verschil zelf door de ouders moet worden betaald\", zegt voorzitter Gjalt Jellesma.<\/p>\n<p>\"Het is lastig te voorspellen hoeveel 0-jarigen volgend jaar ook echt naar de opvang zullen worden gebracht\", zegt Jellesma over het verschil in beide berekeningen. \"Bovendien geldt voor alle leeftijdscategorieën een vaste prijs maar is de opvang heel anders. Voor 0-jarigen geldt dat maximum van drie per pedagogisch medewerker, voor 3-jarigen is dat bijvoorbeeld acht kinderen op één medewerker.\"<\/p>\n<h2>Niet voldoende<\/h2>\n<p>Er ontstaan vooral problemen bij kleine kinderdagverblijven, denkt Jellesma. \"Driekwart van de organisaties vraagt ongeveer wat de overheid vergoed, een kwart zit daarboven. Maar de verwachting is dat een deel van de kinderdagverblijven meer geld zal gaan vragen dan de prijs die wordt vergoed. Hoeveel dat is weet ik niet, maar met name de kleine kinderdagverblijven zullen de meeste moeite hebben bij het doen van de aanpassingen.\"<\/p>\n<p>Vanuit het rijk komt er wel 248 miljoen euro beschikbaar voor ouders. \"Maar dat betekent niet dat ouders uiteindelijk niet meer zullen moeten gaan betalen dan ze vergoed krijgen\", voorspelt Jellesma.<\/p>\n<p>Volgens Jellesma wordt het hoog tijd dat er door de overheid goed onderzoek wordt gedaan naar wat kinderopvang eigenlijk moet kosten. \"Dan zijn we de discussie daarover eindelijk kwijt.\" Ook vraagt hij de staatssecretaris om de kosten en de gevolgen daarvan goed te monitoren.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/02\/14\/353541\/m.jpg",
    "link": "https:\/\/nos.nl\/l\/2251996",
    "date": "Tue, 25 Sep 2018 09:43:37 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Consumenten massaal online gevolgd",
    "desc": "Consumenten lekken voortdurend allerlei informatie via hun telefoon, tablet en pc. Dat komt doordat de meeste Nederlanders hun apparaten niet goed hebben beveiligd, blijkt uit onderzoek van de Consumentenbond.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/50c2c146-c099-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596964\/consumenten-massaal-online-gevolgd",
    "date": "Tue, 25 Sep 2018 09:29:59 +0200"
  },
  {
    "site": "NOS",
    "title": "Groenere leaseauto's door bijtellingsregels, maar luchtkwaliteit achteruit",
    "desc": "<p>De bijtellingsregels die het kabinet had ingesteld om de verkoop van schonere auto's te stimuleren, hebben geleid tot een vergroening van het wagenpark en vermindering van de CO2-uitstoot. Daarentegen hadden de regels wel een keerzijde: lokaal ging de luchtkwaliteit er juist door de vele diesels op achteruit.<\/p>\n<p>Het Planbureau voor de Leefomgeving (PBL) becijferde dat de CO2-uitstoot van alle zakenauto's op de weg tussen 2011 tot en met 2016 zes procent lager was dan als de bijtellingsregels er niet waren geweest. Het broeikasgas CO2 is medeverantwoordelijk voor de opwarming van de aarde.<\/p>\n<h2>Meer diesels<\/h2>\n<p>Het bureau zegt dat het effect nog groter had kunnen zijn als de bijtellingsregels iets gewijzigd waren. Zo ontstond er een toename van het aantal dieselauto's, omdat bepaalde diesels ook onder het gunstige tarief van 14 procent bijtelling vielen. Een dieselmotor stoot meer stikstofoxide uit dan een benzinevariant. Daardoor steeg de uitstoot van stikstofoxiden met 6 procent, met negatieve gevolgen voor de luchtkwaliteit in Nederland.<\/p>\n<p>Volgens het PBL was het effectiever geweest als de belastingkorting niet procentueel was, maar absoluut. Kleine, lichte en zuinige auto's zouden daardoor relatief meer korting krijgen dan de duurdere en vaak minder zuinige modellen.<\/p>\n<p>Sinds 2017 zijn de bijtellingsregels veranderd en krijgen alleen zakelijke rijders met een volledig elektrische auto nog een lage bijtelling van 4 procent. De rest betaalt 22 procent bijtelling.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502276\/320x180.jpg",
    "link": "https:\/\/nos.nl\/l\/2251992",
    "date": "Tue, 25 Sep 2018 09:17:58 +0200"
  },
  {
    "site": "NU.nl",
    "title": "'Wiebes geeft coördinator vrijbrief voor afhandelen schade aardbevingen'",
    "desc": "De Nationaal Coördinator Groningen (NCG) krijgt van minister van Economische Zaken Eric Wiebes de taak om ervoor te zorgen dat de afhandeling van aardbevingsschade aan Groningse woningen goed en snel verloopt. Hiervoor krijgt hij een vrijbrief.",
    "image": "https:\/\/media.nu.nl\/m\/qgbxsj3ajjuq_sqr256.jpg\/wiebes-geeft-coordinator-vrijbrief-afhandelen-schade-aardbevingen.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5478581\/wiebes-geeft-coordinator-vrijbrief-afhandelen-schade-aardbevingen.html",
    "date": "Tue, 25 Sep 2018 09:15:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Labour staat open voor dumpen brexit",
    "desc": "De Britse oppositiepartij Labour is voor een nieuw referendum over de brexit, waarbij ook de mogelijkheid is te stemmen vóór het lidmaatschap van de EU. Dit heeft Labour-woordvoerder Keir Starmer die de brexit in zijn portefeuille heeft, op het partijcongres in Liverpool gezegd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/802559f0-c0a6-11e8-8a1a-1d299e7fad2b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596901\/labour-staat-open-voor-dumpen-brexit",
    "date": "Tue, 25 Sep 2018 09:14:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Paniek! Vrachtschip ramt pleziervaarders",
    "desc": "Het gaat goed mis op het Amsterdam-Rijnkanaal bij Breukelen als een containerschip langs een kruiser wil varen. Via Dumpert.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/53f1da60-c09d-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2596808\/paniek-vrachtschip-ramt-pleziervaarders",
    "date": "Tue, 25 Sep 2018 08:53:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Stuk Romeinse weg van 1900 jaar oud gevonden bij Katwijk",
    "desc": "<p>Bij archeologische opgravingen langs de N206 in Katwijk is 125 meter Romeinse weg gevonden. De bijbehorende nederzetting heeft een grachtensysteem en een grafveld.<\/p>\n<p>Zuid-Holland noemt een stuk Romeins bouwmateriaal, waarop nog pleisterwerk en een schildering te zien zijn, een absolute topvondst. De vondsten vertellen meer over de bewoning van dit deel van de provincie 2000 jaar geleden. En over de noordelijke grensweg van het Romeinse rijk, de limes.<\/p>\n<p>Dat de Romeinse weg nog zo gaaf is, noemt de provincie een grote verrassing. De bermgreppels en de verticale houten palen - die dienden om de weg niet te laten verzakken - zijn na 1900 jaar nog aanwezig. Sommige van de eikenhouten palen zijn manshoog.<\/p>\n<p>Ook de lengte van de weg (125 meter) is bijzonder. De weg dateert vermoedelijk uit het jaar 125 na Christus. In de grachten naast de Romeinse weg liggen grote hoeveelheden aardewerk, fragmenten van leren schoeisel, munten, houten voorwerpen, schrijft Omroep West.<\/p>\n<p>Het archeologisch onderzoek langs de N206 duurt nog enkele weken. In 2019 worden alle resultaten van het onderzoek gepubliceerd. De RijnlandRoute is een nieuwe weg van Katwijk naar de A4 bij Leiden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502274\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251991",
    "date": "Tue, 25 Sep 2018 08:47:50 +0200"
  },
  {
    "site": "NU.nl",
    "title": "DSW verhoogt zorgpremie met 4,50 euro naar 112 euro per maand",
    "desc": "Zorgverzekeraar DSW verhoogt de zorgpremie met 4,50 euro naar 112 euro per maand. Dat is ruim 7 euro minder dan de voorspelling van het kabinet.",
    "image": "https:\/\/media.nu.nl\/m\/aaaxukdagm09_sqr256.jpg\/dsw-verhoogt-zorgpremie-met-450-euro-112-euro-per-maand.jpg",
    "link": "https:\/\/www.nu.nl\/zorgverzekering\/5478593\/dsw-verhoogt-zorgpremie-met-450-euro-112-euro-per-maand.html",
    "date": "Tue, 25 Sep 2018 08:47:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Frankrijk helpt migrantenschip Aquarius",
    "desc": "Parijs zoekt een „Europese oplossing” voor een schip dat voor de kust van Libië met 58 opgepikte migranten vaart, de Aquarius. Franse media meldden dat medewerkers van premier Edouard Philippe op verzoek van de hulporganisaties SOS Méditerranée en Artsen zonder Grenzen bekijken waar de boot heen kan en waar dan vervolgens de migranten naartoe gaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f26ec45a-c08e-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596801\/frankrijk-helpt-migrantenschip-aquarius",
    "date": "Tue, 25 Sep 2018 08:47:12 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "26.488 bijstandsklanten maar niemand wil of kan trucker worden",
    "desc": "Het Haagse ’werkgeversservicepunt’ heeft de eerste zeven maanden van het jaar slechts 15 werkzoekenden kunnen plaatsen op een vacature voor vrachtwagenchauffeur. Dat waren er meer dan de schamele 7 over heel 2017, maar volgens de VVD is het nog veel te weinig.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/27addcaa-c094-11e8-bade-7b73805fede5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596794\/26-488-bijstandsklanten-maar-niemand-wil-of-kan-trucker-worden",
    "date": "Tue, 25 Sep 2018 08:41:38 +0200"
  },
  {
    "site": "NOS",
    "title": "Streep door schieten grizzlyberen Yellowstone",
    "desc": "<p>Grizzlyberen in en rond het Yellowstone National Park in de Verenigde Staten moeten weer beschermd worden. Ze komen weer op de lijst van beschermde dieren, heeft een Amerikaanse federale rechter bepaald.<\/p>\n<p>De beslissing is een tegenvaller voor jagers. Die waren juist van plan om voor het eerst na ruim veertig jaar weer op de beren te schieten.<\/p>\n<p>De U.S. Fish and Wildlife Service had de grizzlyberen in het Yellowstone National Park van de lijst van beschermde dieren geschrapt, omdat het aantal beren daar de afgelopen jaren voldoende is gegroeid. De regering-Trump vond een beschermde status niet meer nodig.<\/p>\n<p>Natuurbeschermers stapten daarop naar de rechter en eisten dat de grizzly's in Yellowstone weer dezelfde beschermde status krijgen als grizzlyberen in andere Amerikaanse parken. De rechter heeft hun nu gelijk gegeven.<\/p>\n<p>Zo'n veertig jaar geleden leefden er nog maar 136 grizzlyberen in Greater Yellowstone, nu zijn dat er ongeveer 800.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502271\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251987",
    "date": "Tue, 25 Sep 2018 08:32:21 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Grizzlybeer weer beschermde diersoort in nationaal park VS",
    "desc": "De grizzlybeer is weer een beschermde diersoort in het nationale park Yellowstone in de Verenigde Staten.",
    "image": "https:\/\/media.nu.nl\/m\/4pyxbbrabj1r_sqr256.jpg\/grizzlybeer-weer-beschermde-diersoort-in-nationaal-park-vs.jpg",
    "link": "https:\/\/www.nu.nl\/dieren\/5478653\/grizzlybeer-weer-beschermde-diersoort-in-nationaal-park-vs.html",
    "date": "Tue, 25 Sep 2018 08:23:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Basisinkomen van 1000 euro voor 800 sekswerkers’",
    "desc": "Metje Blaak, voormalig sekswerker op de Amsterdamse Wallen, probeert de gemeente en burgemeester Femke Halsema te overtuigen dat er een basisinkomen moet komen voor elke prostituee in het wereldbekende gebied.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fdca244e-c092-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596739\/basisinkomen-van-1000-euro-voor-800-sekswerkers",
    "date": "Tue, 25 Sep 2018 08:18:59 +0200"
  },
  {
    "site": "NU.nl",
    "title": "'Donald Trump is trend binnen de wereld van spotprenten'",
    "desc": "In de ochtendpodcast <em>Dit wordt het nieuws<\/em> praten we je bij over het belangrijkste nieuws van nu en bespreken we het nieuws van de dag.",
    "image": "https:\/\/media.nu.nl\/m\/y1kxcjsaynpj_sqr256.jpg\/donald-trump-trend-binnen-wereld-van-spotprenten.jpg",
    "link": "https:\/\/www.nu.nl\/dit-wordt-het-nieuws\/5478656\/donald-trump-trend-binnen-wereld-van-spotprenten.html",
    "date": "Tue, 25 Sep 2018 08:16:43 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Archeologen ontdekken Romeinse weg en nederzetting in Katwijk",
    "desc": "Archeologen hebben op de Ingenieur G. Tjalmaweg in de gemeente Katwijk zo'n 125 meter van een tweeduizend jaar geleden aangelegde Romeinse weg ontdekt.",
    "image": "https:\/\/media.nu.nl\/m\/fogxnadaxs3y_sqr256.jpg\/archeologen-ontdekken-romeinse-weg-en-nederzetting-in-katwijk.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5478686\/archeologen-ontdekken-romeinse-weg-en-nederzetting-in-katwijk.html",
    "date": "Tue, 25 Sep 2018 08:13:53 +0200"
  },
  {
    "site": "NOS",
    "title": "'Drankje nu betrouwbaar alternatief voor injectie bij euthanasie'",
    "desc": "<p>Een drankje is een goed alternatief voor de injectie bij euthanasie. Dat stellen twee artsen in het Nederlands Tijdschrift voor Geneeskunde. Voordeel van het drankje is dat patiënten het zelf kunnen innemen. Dat is voor artsen die de euthanasie uitvoeren vaak minder belastend.<\/p>\n<p>Emeritus-hoogleraar toegepaste psychologie Pieter Jan Stallen en voormalig huisarts Michiel Marlet onderzochten ruim 200 voorbeelden van hulp bij zelfdoding met een drankje, schrijft Trouw. Daaruit blijkt dat het drinken van een drankje bij zes op de zeven mensen binnen een half uur tot de dood leidt, vrijwel zonder complicaties.<\/p>\n<h2>Betrouwbaar<\/h2>\n<p>Artsen kiezen nu vaak voor een injectie bij verzoeken om euthanasie. Deze methode staat bekend als snel en betrouwbaar, omdat patiënten binnen tien minuten overlijden. Maar volgens de onderzoekers is het voor artsen moreel en psychisch minder belastend als de patiënt zelf de dodelijke handeling uitvoert door het drankje op te drinken.<\/p>\n<p>Het drankje heeft in de euthanasierichtlijnen van apothekersorganisatie KNMP en artsenorganisatie KNMG uit 2012 'niet de voorkeur' omdat het verloop van het overlijden onvoorspelbaar is. Artsen hadden er slechte ervaringen mee, omdat patiënten het drankje soms uitbraakten. Soms duurde het ook uren voor de dood intrad.<\/p>\n<p>Maar volgens de onderzoekers is dat veranderd. De dosering is veel hoger en ook wordt er voor de zekerheid een infuus aangebracht zodat artsen na een bepaalde periode alsnog een injectie kunnen geven. Daarnaast krijgen de patiënten een anti-braakmiddel.<\/p>\n<h2>Verschil<\/h2>\n<p>De krant laat twee artsen aan het woord die regelmatig te maken hebben met euthanasie. En hoewel een euthanasie voor hen altijd heftig blijft, maakt een drankje wel wat verschil. \"Het is echt een ander gevoel als je als arts iemand iets inspuit en terwijl je daarmee bezig bent die persoon al ziet overlijden\", zegt Marjolijn Seebregts.<\/p>\n<p>\"Het is niet zo dat ik er achteraf minder mee zit als een patiënt zelf iets drinkt\", zegt ze. \"Maar op het moment zelf helpt het. Iemand bevestigt op deze manier zijn eigen keuze.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502267\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251984",
    "date": "Tue, 25 Sep 2018 08:00:56 +0200"
  },
  {
    "site": "NOS",
    "title": "400 jaar oud scheepswrak in Portugal: 'Belangrijkste vondst ooit'",
    "desc": "<p>De vondst van de eeuw wordt het genoemd, een 400 jaar oud scheepswrak dat begin deze maand werd gevonden voor de kust van Portugal. Het Portugese schip, dat volgeladen lag met Indiase kruiden, is waarschijnlijk gezonken toen het vanuit India op weg was naar Lissabon. \"Dit is als het gaat om historisch erfgoed de vondst van het decennium\", zegt directeur van het project Jorge Freire. \"En voor Portugal is dit de belangrijkste vondst ooit.\"<\/p>\n<p>Rondom het schip, dat op een diepte van 12 meter ligt, werden verscheidene kruiden, negen bronzen kanonnen, Chinees keramiek en schelpen die in die tijd werden gebruikt om te ruilen tegen slaven, gevonden.<\/p>\n<p>Het scheepswrak en de gevonden objecten zijn zeer goed bewaard gebleven, zegt Freire:<\/p>\n<p>Het schip is waarschijnlijk tussen 1575 en 1625 ten onder gegaan. Dat is in de periode dat de handel tussen Portugal en India op zijn hoogtepunt was.<\/p>\n<p>Het wrak werd gevonden in de buurt van Cascais, een kustplaats in de buurt van Lissabon. De baai rondom deze plek staat bekend om de vondsten van scheepswrakken, zegt minister van Cultuur Luis Mendes. \"Deze vondst bevestigt dat maar weer eens.\" In 1994 werd hier een ander Portugees schip gevonden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502264\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251983",
    "date": "Tue, 25 Sep 2018 07:57:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tekenaars Irandeal willen sancties VS omzeilen",
    "desc": "De grootmachten die de nucleaire deal uit 2015 met Iran steunen, willen via een nieuw op te richten institutie handel blijven drijven met het land. Op die manier moeten de sancties die de Verenigde Staten hebben ingesteld worden omzeild.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/78324b3c-c087-11e8-8395-53a2bfc0cbe5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596672\/tekenaars-irandeal-willen-sancties-vs-omzeilen",
    "date": "Tue, 25 Sep 2018 07:53:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Regels bijtelling zorgen voor minder uitstoot",
    "desc": "De regels voor de bijtelling van het rijden van zakenauto’s hebben in de periode tussen 2011 en 2016 geleid tot een 6 procent lagere uitstoot van CO2. Dat heeft het Planbureau voor de Leefomgeving (PBL) berekend. Tegelijk wijst het bureau erop dat het beleid „ook duidelijke keerzijden heeft gehad.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/98bd24e6-c085-11e8-91e1-336612b0aa6e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596659\/regels-bijtelling-zorgen-voor-minder-uitstoot",
    "date": "Tue, 25 Sep 2018 07:41:06 +0200"
  },
  {
    "site": "NOS",
    "title": "Oprichters Instagram nemen ontslag bij Facebook na 'interne botsingen'",
    "desc": "<p>De oprichters van Instagram, Kevin Systrom en Mike Krieger, gaan moederbedrijf Facebook verlaten. Volgens Amerikaanse media botsten ze de laatste tijd intern over de koers van de populaire foto- en videodienst.<\/p>\n<p>De twee zouden het onder meer met Facebook-topman Mark Zuckerberg oneens zijn over de te hanteren strategie om te groeien. Intern zou al langer bekend zijn dat Systrom en Krieger niet meer op hun plek waren en hun vertrek aan het plannen waren.<\/p>\n<h2>'Tijd voor ons zelf'<\/h2>\n<p>In een gezamenlijke verklaring spreken Systrom - die de afgelopen jaren de topman was - en Krieger hun dankbaarheid uit voor de afgelopen jaren bij Instagram (als losstaand bedrijf) en voor de tijd onder de vleugels van moederbedrijf Facebook. \"We zijn van plan tijd voor ons zelf te nemen.\" In een bericht op Instagram bedankt Krieger ook topman Zuckerberg en zijn rechterhand, operationeel directeur Sheryl Sandberg.<\/p>\n<p>Zuckerberg zegt op zijn beurt in een verklaring dat \"Kevin en Mike buitengewone productleiders zijn en dat Instagram hun creatieve talenten symboliseert\". Ook zegt hij de afgelopen jaren veel van ze te hebben geleerd en wenst ze succes.<\/p>\n<p>De stap is pijnlijk voor moederbedrijf Facebook, dat in 2012 Instagram kocht voor een miljard dollar. Eerder dit jaar vertrok ook de oprichter van WhatsApp, een ander bedrijf dat door Facebook is ingelijfd. Die deed dat volgens Amerikaanse media ook omdat hij het niet eens was met de koers van het bedrijf, maar dat ging toen over de privacy van de gebruikers.<\/p>\n<p>De overname van Instagram wordt nu genoemd als een van de beste keuzes van Zuckerberg ooit. Facebooks imago is, onder meer door een aaneenschakeling aan schandalen, minder sterk dan een aantal jaar geleden en bij jongeren steeds minder populair. Instagram daarentegen groeit heel hard en heeft inmiddels meer dan een miljard gebruikers.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/06\/21\/481197\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251981",
    "date": "Tue, 25 Sep 2018 07:31:26 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kosten kinderdagverblijven flink omhoog",
    "desc": "Ouders die hun kinderen op een kinderdagverblijf onderbrengen, dreigen volgend jaar honderden euro's meer te moeten betalen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/45f0ccf0-c084-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596637\/kosten-kinderdagverblijven-flink-omhoog",
    "date": "Tue, 25 Sep 2018 07:31:16 +0200"
  },
  {
    "site": "NOS",
    "title": "Rampgebied bosbrand Griekenland nog lang niet klaar voor winter",
    "desc": "<p>Het is stil in Mati. De stilte wordt af en toe doorbroken door zaagmachines en een enkele tractor die omgezaagde bomen verplaatst. Hier en daar zijn inwoners begonnen met reparaties aan hun huizen. Maar twee maanden na de vernietigende bosbrand, die 99 slachtoffers eiste, zijn er maar weinig mensen die nog in het dorp wonen. De straten zijn opgeruimd, de elektriciteit is hersteld, maar er is nog geen straatverlichting. 's Avonds is het pikdonker in Mati.<\/p>\n<p>\"Daarom is het nu moeilijk om hier te wonen\" zegt student Nikos die met een nieuw tuinhek bezig is. Met zijn vader en andere familieleden zijn ze begonnen de benedenverdieping van hun huis schoon te maken. De bovenste verdieping is zwartgeblakerd, en zonder dak. \"De benedenverdieping is gespaard gebleven. Boven niet. Mijn tante woonde daar. Ze is omgekomen in de brand.\"<\/p>\n<p>Nikos en zijn familie hebben onderdak gekregen in een vakantiepark zoals meer mensen uit Mati en Neos Voutzas, het tweede dorp dat werd getroffen door de bosbrand van 23 juli. Twee maanden later overheersen rouw en verdriet nog steeds. Maar de inwoners worden ook geconfronteerd met een veelheid aan problemen.<\/p>\n<h2>Tijd en wederopbouw<\/h2>\n<p>Burgemeester Vangelis Bournous van Rafina, waar het getroffen dorp Neos Voutzas onder valt, is ook in het weekend aan het werk. Zijn telefoon blijft gaan, terwijl we in een auto van de gemeente rondrijden.<\/p>\n<p>\"We vechten tegen de tijd\", zegt hij. \"De winter komt eraan. Binnen een paar weken moet het gebied schoon zijn en moeten dammen tegen aardverschuivingen en overstromingen klaar zijn.\" Neos Voutzas ligt aan de voet van de berg Pendeli, waar het vuur ontstond en naar beneden kwam.<\/p>\n<p>Bournous kent de problematiek in het gebied goed. Hij woonde zelf in Mati. Dat huis is afgebrand, zijn familie kon op tijd het strand bereiken. \"Maar wij hadden gelukkig een alternatief, we wonen nu in mijn ouderlijk huis in Rafina.\"<\/p>\n<p>In Neos Voutzas zijn ongeveer 650 huizen onbewoonbaar omdat ze verwoest zijn of ernstig beschadigd. Met Mati erbij gaat het om ongeveer 2000 huizen die opnieuw gebouwd of hersteld moeten worden.<\/p>\n<p>\"Ongeveer 75% van de getroffenen heeft de eerste financiële steun van de overheid gekregen voor de eerste levensbehoeften, de rest heeft problemen met papieren. Dat is op te lossen. Het grote probleem is de wederopbouw en een financiële regeling daarvoor\", legt Bournous uit.<\/p>\n<p>Volgens de burgemeester dekken de huidige voorstellen maar een kwart van de kosten. \"We wachten op een nieuwe verbeterde regeling van de overheid. Want de mensen hebben geen geld. En er is huursubsidie nodig voor diegenen die geen onderdak meer hebben. Dat geldt voor de helft van de getroffenen in Neos Voutzas.\" Vangelis Bournous denkt dat nieuwbouw en herstel zeker twee jaar gaan duren.<\/p>\n<p>Luister hier naar de radioreportage van Conny Keessen:<\/p>\n<p>De inwoners zijn intussen bezorgd en gefrustreerd. In beide dorpen zijn bewonerscomités opgericht. In Mati bestaat een kerngroep van ingenieurs, advocaten en artsen die zich over de verschillende problemen buigen.<\/p>\n<p>Efi Boboni, wier huis in Mati ernstig beschadigd is, klaagt over de traagheid van de overheid. \"We kunnen onze huizen niet herstellen omdat nog niet duidelijk is hoeveel steun we krijgen, hoe de procedures zijn en wie het gaat doen. De winter komt, de huizen zijn open en zullen nog meer schade oplopen.\"<\/p>\n<p>Alexis Gaitanis maakt zich grote zorgen over de gezondheid van de inwoners. \"De meeste huizen in Mati zijn in de zestiger jaren gebouwd. Daar is asbest bij gebruikt. Dat is nu verbrand en in de grond terechtgekomen. Hetzelfde geldt voor zware metalen zoals lood. Er zijn hier in Mati ongeveer 400 auto's in de straten verbrand.\"<\/p>\n<h2>Onderzoeken en rechtszaken<\/h2>\n<p>Intussen loopt er ook een gerechtelijk onderzoek naar de oorzaak van de brand en naar de chaos daarna. Dat wordt uitgevoerd door de openbaar aanklager van Hooggerechtshof. <\/p>\n<p>Advocaat Antonis Fousas vertegenwoordigt familieleden van vijftien slachtoffers. \"We krijgen nog steeds veel telefoontjes van andere familieleden die zich bij de zaak willen aansluiten.\" In de aanklacht worden functionarissen bij de overheidsdienst burgerbescherming, de provincie, de politie en de brandweer genoemd als verantwoordelijk voor de dood van mensen en de verwoesting van bossen en huizen.<\/p>\n<p>\"Onze burgerbeschermingswet is een van de beste van Europa. Maar helaas worden wetten hier vaak niet uitgevoerd. Dat gebeurde ook in 2007 bij de bosbranden op de Peloponnesos. Daarbij vielen meer dan zestig doden.\" De advocaat vertegenwoordigde toen ook familieleden die de overheid aanklaagden. Dat leidde tot forse gevangenisstraffen voor overheidsfunctionarissen.<\/p>\n<p>Bekijk hier hoe de inwoners van Mati tijdens de branden de zee in vluchtten om aan de vlammen te ontkomen:<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502253\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251976",
    "date": "Tue, 25 Sep 2018 07:18:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Ontdekking van het decennium’:eeuwenoud scheepswrak bij Portugal",
    "desc": "Voor de kust van Portugal hebben archeologen een scheepswrak gevonden dat daar al vierhonderd jaar ligt. Het schip is in de buurt van Lissabon gezonken toen het vermoedelijk terugkeerde uit India met specerijen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ba2dafaa-c081-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596591\/ontdekking-van-het-decennium-eeuwenoud-scheepswrak-bij-portugal",
    "date": "Tue, 25 Sep 2018 07:07:53 +0200"
  },
  {
    "site": "NOS",
    "title": "Wekdienst 25\/9: Belangrijke stemming over brexit en 25 jaar Fokke en Sukke",
    "desc": "<p>Goedemorgen! In Nieuwspoort in Den Haag wordt de Inktspotprijs 2018 uitgereikt en in Groot-Brittannië stemt het Labour-congres over de vraag of er een nieuw brexit-referendum moet komen over de deal die met Europa gemaakt wordt.<\/p>\n<p>Overdag is het vandaag na een koude start wisselend bewolkt. Vooral in het noorden valt een bui en het wordt 14 of 15 graden.<\/p>\n<p>Ga je op pad? Hier vind je het overzicht van de files en werkzaamheden en de situatie op het spoor.<\/p>\n<h2>Wat kun je vandaag verwachten?<\/h2>\n<p> Fokke en Sukke bestaan 25 jaar. In het NRC daarom vandaag geen foto's, maar tekeningen. Uitspraak tegen de soos in Limburg die alcohol schonk aan een minderjarige, die vervolgens omkwam bij een verkeersongeluk. De Inktspotprijs voor de beste politieke cartoon wordt vandaag weer uitgereikt. In Groot-Brittannië stemt het Labour-congres over de vraag of er een nieuw brexit-referendum moet komen. Dat zou gaan over de afspraken die de Britten met Europa maken over de uittreding. En logopedisten voeren actie in Den Haag voor hogere vergoedingen. <\/p>\n<h2>Wat heb je gemist?<\/h2>\n<p>Zorgverzekeraar DSW verhoogt de zorgpremie voor volgend jaar met 4,50 euro per maand. DSW is traditioneel de eerste zorgverzekeraar die met een bedrag voor het volgende jaar komt. Dat is dit jaar lager dan verwacht: in de Miljoenennota werd rekening gehouden met een stijging van ongeveer 10 euro per maand. De zorgverzekering kost volgend jaar 112 euro per maand voor zowel individueel als collectief verzekerden.<\/p>\n<p>De belangrijkste reden voor de verhoging van de premie zijn de oplopende kosten van de lonen en prijzen. De stijging van de premie is beduidend lager dan in de begroting van het ministerie van Volksgezondheid. Dat komt volgens DSW doordat het ministerie de zorgkosten voor een jaar altijd veel te hoog inschat en zich niet op de laatste cijfers baseert.<\/p>\n<h2>Ander nieuws uit de nacht:<\/h2>\n<p> Blok pleit in New York voor netwerk tegen mensenhandelaren: De minister van Buitenlandse Zaken wil tegoeden van mensenhandelaren sneller traceren en bevriezen. Ryanair-piloten uit Nederland staken vrijdag: Ze sluiten zich aan bij een tweede grote stakingsdag door piloten in verschillende Europese landen, en vinden dat hun cao beter moet worden. Russische oppositieleider Navalny krijgt direct na vrijlating nieuwe celstraf: Hij werd opnieuw vastgezet voor het organiseren van een illegale demonstratie. Hans Oosters nieuwe commissaris van de koning in Utrecht: Provinciale Staten hebben hem voorgedragen. Oosters is de opvolger van VVD'er Willibrord van Beek, die op 1 februari met pensioen gaat. <\/p>\n<h2>En dan nog even dit:<\/h2>\n<p>Dit jaar is er een wel heel jonge deelnemer aanwezig bij de algemene vergadering van de VN in New York. De Nieuw-Zeelandse premier Jacinda Ardern heeft haar baby meegenomen. Ardern beviel eind juni van dochter Neve Te Aroha en omdat het meisje borstvoeding krijgt moet ze dicht bij haar moeder in de buurt blijven. Daarom besloten Ardern en haar partner Clarke Gayford, die de baby verzorgt, om de nu drie maanden oude baby mee te nemen naar de vergadering in New York. <\/p>\n<p>Ardern (38) is de jongste premier die Nieuw-Zeeland ooit heeft gehad en de eerste die tijdens haar premierschap met zwangerschapsverlof ging. Ze wordt beschouwd als een symbool voor emancipatie. Wereldwijd is ze de tweede vrouw die een kind kreeg tijdens haar premierschap. In 1990 ging de Pakistaanse premier Benazir Bhutto haar voor.<\/p>\n<p>Fijne dag!<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502249\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251975",
    "date": "Tue, 25 Sep 2018 06:59:37 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Cosby krijgt straf dinsdag te horen",
    "desc": "Bill Cosby krijgt pas dinsdag te horen hoe lang hij de gevangenis in moet. De 81-jarige Amerikaanse komiek werd in april op drie punten schuldig bevonden aan seksueel misbruik van Andrea Constand, een voormalig medewerkster van de Temple-universiteit, in 2004. Hij zou haar eerst in zijn huis hebben gedrogeerd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1b4f6b42-c07e-11e8-a569-6127c088fc77.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596574\/cosby-krijgt-straf-dinsdag-te-horen",
    "date": "Tue, 25 Sep 2018 06:46:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bedrogen man aan de grond",
    "desc": "De voormalige echtgenoot van de ’sekspurser van Transavia’ is twee jaar na dato alsnog op de zwarte lijst gezet. „Wegens laster en mishandeling van ons personeel heeft hij een vliegverbod van vijf jaar gekregen”, staat nu in een brief van de vakantievlieger. Die is in bezit van deze krant.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a7a0608a-c081-11e8-8395-53a2bfc0cbe5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596606\/bedrogen-man-aan-de-grond",
    "date": "Tue, 25 Sep 2018 05:40:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "DSW-premie is een opluchting",
    "desc": "De nieuwe zorgpremies zullen consumenten iets minder hoofdpijn bezorgen dan gedacht. De eerste premie die vandaag bekend wordt, komt op 112 euro per maand, aldus zorgverzekeraar DSW.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0ae4af22-c04e-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596450\/dsw-premie-is-een-opluchting",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Genocide via Facebook",
    "desc": "Facebook faalt om het massale haatzaaien tegen Rohingya in Myanmar op haar netwerk de kop in te drukken. Volgens VN-onderzoekers heeft het platform een ’bepalende rol’ gehad bij het oplaaien van het brute geweld tegen de moslimminderheid.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/66d4c45e-c038-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596357\/genocide-via-facebook",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zeldzaam mea culpa Merkel",
    "desc": "De Duitse kanselier Merkel heeft gisteren het boetekleed aangetrokken. Ze gaf in een zeldzaam moment van zelfkritiek toe steken te hebben laten vallen bij de rel rond haar spionnenchef. „Ik heb te weinig nagedacht over wat mensen echt beweegt.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d452cb8a-c082-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596322\/zeldzaam-mea-culpa-merkel",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Muur tegen Duits everzwijn",
    "desc": "Terwijl België is opgeschrikt door een uitbraak van Afrikaanse varkenspest onder wilde zwijnen, heeft Denemarken plannen om Duitse everzwijnen voorgoed de toegang te ontzeggen tot Deens grondgebied.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ad8d21d0-c082-11e8-95f4-0f4c2b3f3377.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596312\/muur-tegen-duits-everzwijn",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Alarm om veel te veel stress op werkvloer",
    "desc": "Werknemers krijgen er zoveel taken bij op de werkvloer dat ze het niet meer kunnen bijbenen. De toegenomen werkdruk leidt al jaren tot meer uitval en ziekteverzuim.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/877a0170-c087-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596465\/alarm-om-veel-te-veel-stress-op-werkvloer",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ex-man ’seksstewardess’ mag niet meer lucht in",
    "desc": "De voormalige echtgenoot van de ’sekspurser van Transavia’ is twee jaar na dato alsnog op de zwarte lijst gezet. „Wegens laster en mishandeling van ons personeel heeft hij een vliegverbod van vijf jaar gekregen”, staat nu in een brief van de vakantievlieger. Die is in bezit van deze krant.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d1698b4e-c081-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596400\/ex-man-seksstewardess-mag-niet-meer-lucht-in",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Martin Gaus gered door gulle gever",
    "desc": "Martin Gaus (73) kan het wel van de daken schreeuwen. De dierenvriend, die al jaren ernstig ziek is vanwege nierproblemen, krijgt eindelijk een donornier.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6ca05898-c07f-11e8-8c9d-2fca5d94ce3e.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596579\/martin-gaus-gered-door-gulle-gever",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militairen moeten warme kleding zelf voorschieten voor oefening in Noorwegen",
    "desc": "Al ruim een jaar is bekend dat Nederlandse militairen gaan meedoen aan een zware NAVO-oefening in Noorwegen. Temperaturen kunnen er zakken tot dik onder de min twintig. Overleven kan alleen met de juiste kleren. Iets meer dan een maand voor de militairen vertrekken, blijken die er alleen niet te zijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1bf27dea-c048-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596547\/militairen-moeten-warme-kleding-zelf-voorschieten-voor-oefening-in-noorwegen",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tories verenigd tegen May",
    "desc": "De steun voor de Brexit-strategie van premier Theresa May druppelt weg, nu rebellerende partijgenoten hun verzet bundelen. Officieel steunt het Britse kabinet May nog met haar voorstellen, maar achter de schermen wordt hard gewerkt aan een minder vergaande handelsovereenkomst.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3335c6e8-c038-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596335\/tories-verenigd-tegen-may",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Artis over blowers: ’Geen onderscheid met rokers’",
    "desc": "Artis streeft ernaar om volledig rookvrij te worden. Dat zegt directeur Rembrandt Sutorius van de Amsterdamse dierentuin na ophef over het gedogen van blowende jongeren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d05538b8-c084-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596524\/artis-over-blowers-geen-onderscheid-met-rokers",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Eerste zorgpremie stijgt, maar ’slechts’ met 4,50 euro",
    "desc": "De eerste zorgverzekeraar die zijn premie voor 2019 bekendmaakt, blijft ruim onder de voorspelling van het kabinet. Waar op Prinsjesdag werd gewaarschuwd voor een stijging van 10,33 euro per maand, laat DSW nu weten de premie met 4,50 euro per maand te zullen verhogen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/76bf9542-c07e-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596419\/eerste-zorgpremie-stijgt-maar-slechts-met-4-50-euro",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militair moet zelf jas kopen",
    "desc": "Ruim duizend militairen moeten zelf de winterkleding kopen die ze nodig hebben voor een oefening in Noorwegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f942e858-c07d-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596570\/militair-moet-zelf-jas-kopen",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Groep digidocenten tegen lerarentekort",
    "desc": "In de strijd tegen het lerarentekort is er een nieuwe creatieve oplossing bedacht: invaldocenten zitten thuis en geven les via een online verbinding aan de leerlingen die met een koptelefoon op in de klas achter de laptop zitten. „We zeggen niet dat dit zaligmakend is, maar wel een oplossing voor een acuut probleem. Beter dan vier dagen les”, zegt initiatiefnemer Eric Bastiaansen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/33bdc596-c044-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596467\/groep-digidocenten-tegen-lerarentekort",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Rel rond Rosenstein",
    "desc": "De Amerikaanse onderminister van Justitie Rod Rosenstein overwoog gisteren ontslag te nemen, zo melden verschillende Amerikaanse media. Op een dag vol drama, waar er volop geruchten gingen over het lot van Rosenstein, was de conclusie uiteindelijk dat Trump donderdag met Rosenstein gaat praten over diens politieke toekomst. Dat gesprek komt precies op de dag dat ook de hoorzitting is van Brett Kavanaugh, de man die door Trump is genomineerd als opperrechter.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/29a3f434-c037-11e8-85a3-0386ac13530d.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596301\/rel-rond-rosenstein",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "NOS",
    "title": "DSW verhoogt zorgpremie met 4,50 euro per maand, minder dan verwacht",
    "desc": "<p>Zorgverzekeraar DSW verhoogt de zorgpremie voor volgend jaar met 4,50 euro per maand. Dat is lager dan verwacht: in de Miljoenennota werd rekening gehouden met een stijging van ongeveer 10 euro per maand.<\/p>\n<p>De zorgverzekering kost volgend jaar 112 euro per maand voor zowel individueel als collectief verzekerden. Vorig jaar verlaagde de zorgverzekeraar de premie nog met 50 cent per maand.<\/p>\n<p>De belangrijkste reden voor de verhoging van de premie zijn de oplopende kosten van de lonen en prijzen. \"Ook worden specialistische geneesmiddelen duurder en werkt de verhoging van het lage btw-tarief door\", zegt DSW-directeur Chris Oomen.<\/p>\n<h2>Lager dan verwacht<\/h2>\n<p>De stijging van de premie is beduidend lager dan in de begroting van het ministerie van Volksgezondheid. Dat komt volgens Oomen doordat het ministerie de zorgkosten voor een jaar altijd veel te hoog inschat en zich niet op de laatste cijfers baseert. \"Meer recente cijfers laten zien dat bepaalde zorgkosten minder snel stijgen dan verwacht.\"<\/p>\n<p>Het verplichte eigen risico voor alle Nederlanders is 385 euro. DSW compenseert dat net als vorig jaar met 10 euro, wat wordt betaald uit de premie. De verzekeraar wil daarmee duidelijk maken aan de politiek dat ze het eigen risico te hoog vindt.<\/p>\n<p>DSW bepaalde de afgelopen jaren vaak de trend voor andere zorgverzekeraars. Die maken hun premies in de komende weken bekend.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502246\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251971",
    "date": "Tue, 25 Sep 2018 04:27:24 +0200"
  },
  {
    "site": "NOS",
    "title": "Blok pleit in New York voor netwerk tegen mensenhandelaren",
    "desc": "<p>Nederland gaat een internationaal netwerk oprichten om tegoeden van mensenhandelaren sneller te traceren en te bevriezen. Het is onderdeel van een oproep aan andere landen om \"volledig en ondubbelzinnig\" aangenomen sancties tegen mensenhandelaren uit te voeren.<\/p>\n<p>\"Het is tijd dat de sancties echt tanden krijgen\", zegt minister van Buitenlandse Zaken Stef Blok in Met Het Oog Op Morgen op NPO Radio 1. Hij is in New York voor een mede door ons land georganiseerde ministeriële conferentie over de aanpak van mensenhandel. Blok sprak daar met collega-ministers van Niger en Libië. Vertegenwoordigers van zo'n dertig Afrikaanse en Europese landen waren aanwezig.<\/p>\n<h2>Rekeningen bevriezen<\/h2>\n<p>Nederland is dit jaar lid van de VN-Veiligheidsraad en in juni werd een Nederlands voorstel aangenomen om mensensmokkelaars in Libië op een sanctielijst te plaatsen. Op deze lijst staan nu zes personen. Het gaat om leiders van criminele netwerken die zich bezighouden met de handel in mensen.<\/p>\n<p>\"We willen dat er in de VN-Veiligheidsraad een afspraak komt dat alle landen rapporteren over de manier waarop ze dit soort sancties implementeren\", zegt Blok. Hij wil dat landen actief rekeningen van de mensen op de lijst bevriezen. Het nog op te richten internationale netwerk moet inzichtelijk maken hoe landen zich daarvoor inzetten.<\/p>\n<h2>Bewijs verzamelen<\/h2>\n<p>\"Ook zijn we bezig om bewijs te vergaren om nog meer mensen op de sanctielijst te krijgen\", zegt de minister. Daarnaast wil hij dat er sancties mogelijk worden tegen mensenhandelaren in andere landen. Concreet is daarvoor bijvoorbeeld Mali in beeld, \"ook een land op de route\". Woensdag vergadert de VN-Veiligheidsraad in New York.<\/p>\n<p>De afgelopen jaren maakten honderdduizenden Afrikanen de overtocht naar Europa, bijvoorbeeld via de Middellandse Zee. Criminele netwerken hebben de afgelopen jaren miljarden verdiend aan mensensmokkel en de uitbuiting van migranten, meldde het European Migrant Smuggling Centre in een rapport uit 2017.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502241\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251970",
    "date": "Tue, 25 Sep 2018 04:07:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Meer passagiers op de nationale luchthavens, Maastricht groeit het hardst ",
    "desc": "<p>Het vliegverkeer boven Nederland wordt steeds intensiever. In het tweede kwartaal vlogen ruim 21 miljoen mensen van en naar een van de vijf nationale luchthavens. Dat is een stijging van vier procent ten opzichte van een jaar eerder, meldt het Centraal Bureau voor de Statistiek.<\/p>\n<p>Verreweg de meeste passagiers vlogen via Schiphol, bijna 19 miljoen. Dat is een stijging van 3,3 procent, de laagste toename sinds het vierde kwartaal van 2013.<\/p>\n<p>Het aantal vluchten van en naar Schiphol daalde voor het eerst sinds 2013 licht, met bijna een procent. De luchthaven zit al sinds vorig jaar tegen de wettelijke bovengrens van 500.000 vluchten per jaar aan, waardoor groei nauwelijks nog mogelijk is.<\/p>\n<h2>Malaga en Alicante<\/h2>\n<p>Op de tweede luchthaven van het land, Eindhoven, stijgt het aantal passagiers al sinds 2009. Er vlogen in het tweede kwartaal van dit jaar 1,7 miljoen mensen van en naar de lichtstad, acht procent meer dan een jaar eerder. De Spaanse steden Malaga en Alicante zijn de populairste bestemmingen vanaf Eindhoven.<\/p>\n<p>De relatief kleine luchthaven Maastricht Aachen Airport noteerde de grootste stijging van maar liefst 49 procent tot 83.000 reizigers. Die spectaculaire stijging is te danken aan vliegmaatschappij Corendon, die het aantal bestemmingen uitbreidde. Desalniettemin is Maastricht met een marktaandeel van 0,4 procent van het totale aantal reizigers nog steeds een kleine speler.<\/p>\n<p>Via Rotterdam The Hague en Groningen Eelde vlogen respectievelijk 583.000 en 65.000 reizigers.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502240\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251969",
    "date": "Tue, 25 Sep 2018 02:41:49 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hans Oosters nieuwe CvdK in Utrecht",
    "desc": "Provinciale Staten van Utrecht hebben besloten Hans Oosters voor te dragen als nieuwe commissaris van de Koning. De Statenleden besloten hiertoe op advies van de vertrouwenscommissie. Hans Oosters is de opvolger van de huidige commissaris van de Koning, Willibrord van Beek.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1f2e2044-c049-11e8-b4f5-752434fdeb82.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596551\/hans-oosters-nieuwe-cvd-k-in-utrecht",
    "date": "Tue, 25 Sep 2018 00:28:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gewonde bij schietpartij Amsterdam",
    "desc": "In Amsterdam is maandagnacht een gewonde gevallen na een schietpartij in de Rivierenbuurt. Een deel van de straat is afgezet.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1ef5c878-c046-11e8-a59f-1f1c85b3427a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596534\/gewonde-bij-schietpartij-amsterdam",
    "date": "Tue, 25 Sep 2018 00:00:07 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vader MH17-kinderen: nu heeft hun dood zin",
    "desc": "In een klap verloren Evert van Zijtveld en zijn vrouw hun twee kinderen Frederique (19) en Robert-Jan (18). Die zaten met hun opa en oma in het ramptoestel dat op 17 juli 2014 boven het oorlogsgebied van Oost-Oekraïne bruut werd neergehaald door een Russische Buk-raket. „Zij leven nu voort in een goed doel.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/90f61720-c03c-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596418\/vader-mh17-kinderen-nu-heeft-hun-dood-zin",
    "date": "Mon, 24 Sep 2018 23:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Strafonderzoek naar IKON-moorden loopt al",
    "desc": "Er loopt al een strafrechtelijk onderzoek naar de moord op vier Nederlandse IKON-journalisten, in 1982 in El Salvador. Het Openbaar Ministerie heeft dat maandagavond bevestigd, na berichtgeving van Nieuwsuur. Over de stand van zaken van dat onderzoek, dat is gestart in 2013, kon de woordvoerder van het Landelijk Parket niets zeggen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0781a942-c040-11e8-a5fa-33c4174d097e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596470\/strafonderzoek-naar-ikon-moorden-loopt-al",
    "date": "Mon, 24 Sep 2018 23:22:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Stintfabrikant gaat extra rijtrainingen geven",
    "desc": "De fabrikant van de stint die vorige week betrokken was bij het ongeval op het spoor in Oss, gaat extra rijtrainingen organiseren. Het bedrijf wil snel alle organisaties die deze voertuigen gebruiken de gelegenheid geven zo’n training te volgen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/be3d59b6-c03f-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596468\/stintfabrikant-gaat-extra-rijtrainingen-geven",
    "date": "Mon, 24 Sep 2018 23:20:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Unesco krijgt verzoek: ’Zet babi pangang op lijst erfgoed’",
    "desc": "Chinees? Welnee, babi pangang is net zo oer-Hollands als stamppot en bloemkool, zo vindt de stichting ’Meer dan Babi Pangang’ en dus moet het gerecht - net als het Brabantse worstenbroodje - op de Unesco-lijst van immaterieel erfgoed komen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ddade92e-c039-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596373\/unesco-krijgt-verzoek-zet-babi-pangang-op-lijst-erfgoed",
    "date": "Mon, 24 Sep 2018 22:34:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Iran pakt 22 mensen op wegens aanslag Ahvaz",
    "desc": "Iran heeft 22 mensen gearresteerd in verband met de dodelijke aanslag op een militaire parade in Ahvaz, in het zuidwesten van het land. Dat heeft het ministerie van Informatie bekendgemaakt. Teheran gaf de Verenigde Staten en hun bondgenoten de schuld van de terreurdaad die zaterdag 25 personen het leven kostte, onder wie twaalf leden van de revolutionaire garde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/427cf0f0-c037-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596305\/iran-pakt-22-mensen-op-wegens-aanslag-ahvaz",
    "date": "Mon, 24 Sep 2018 22:20:07 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vrouwelijke marinier vertelt waarom ze stopt",
    "desc": "Maroesjka Neutel (27) kon geschiedenis schrijven. De basisschool-lerares was de eerste die door de strenge selectie van het Korps Mariniers kwam en in januari dit jaar begon met de opleiding tot marinier. Door blessures heeft het niet zo mogen zijn. Toch gelooft ze dat het goed gaat komen met vrouwen bij de mariniers.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/492e3144-c009-11e8-8ce9-85ce08d19779.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595109\/vrouwelijke-marinier-vertelt-waarom-ze-stopt",
    "date": "Mon, 24 Sep 2018 22:15:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kavanaugh: ’Dit is gecoördineerde poging’",
    "desc": "Brett Kavanaugh piekert er niet over zijn kandidatuur voor het Amerikaans hooggerechtshof in te trekken. De conservatieve gegadigde voor de functie, naar voren geschoven door president Donald Trump, ligt onder vuur door de beschuldiging van seksueel grensoverschrijdend gedrag in zijn studententijd. Twee vrouwen hebben hem daarvan beticht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/10716556-c036-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596271\/kavanaugh-dit-is-gecoordineerde-poging",
    "date": "Mon, 24 Sep 2018 22:11:25 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nederland richt internationaal netwerk tegen mensenhandel op",
    "desc": "In de strijd tegen mensenhandel richt Nederland een internationaal netwerk op. Door contacten tussen diplomaten en andere betrokkenen moet geld van mensenhandelaren sneller worden opgespoord. Ook moet het netwerk landen stimuleren die tegoeden te bevriezen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c3e380ee-c034-11e8-a5fa-33c4174d097e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596234\/nederland-richt-internationaal-netwerk-tegen-mensenhandel-op",
    "date": "Mon, 24 Sep 2018 22:02:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Meghan speelt basketbalwedstrijd op megahakken",
    "desc": "Het is Team Harry tegen Team Meghan op de universiteit van Loughborough. De hertog en hertogin van Sussex spelen een potje basketbal voor het goede doel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/faf12f88-c033-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2596222\/meghan-speelt-basketbalwedstrijd-op-megahakken",
    "date": "Mon, 24 Sep 2018 21:56:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zus vermoorde IKON-journalist kan opdrachtgever in ogen kijken",
    "desc": "Het heeft 36 jaar geduurd, maar eindelijk kan Sonja ter Laag de man zien die haar broer, IKON-journalist Hans ter Laag, liet vermoorden. Dat gebeurde in 1982 in El Salvador. Het programma Zembla ontmaskerde de man, terwijl zus Sonja op Lesbos zit voor een reportage die raakvlakken heeft met het werk waarbij haar broer omkwam.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7d995f00-c043-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596167\/zus-vermoorde-ikon-journalist-kan-opdrachtgever-in-ogen-kijken",
    "date": "Mon, 24 Sep 2018 21:34:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fietser overleden bij overgang spoorweg",
    "desc": "Een fietser is maandagavond in de plaats 's-Heer Hendrikskinderen (Zeeland) overleden, nadat hij op een bewaakte overweg op de Oude Rijksweg door een trein was aangereden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ecf5e640-c03c-11e8-96c1-51a68ae76cda.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596130\/fietser-overleden-bij-overgang-spoorweg",
    "date": "Mon, 24 Sep 2018 21:13:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Blok praat met Iraanse collega over aanslag",
    "desc": "Minister Stef Blok van Buitenlandse Zaken zal deze week in New York in een eerder afgesproken ontmoeting met zijn Iraanse collega Mohammed Zarif uitleg vragen over de beschuldiging van Nederlandse betrokkenheid bij een aanslag in diens land.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b58aed68-c02d-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596123\/blok-praat-met-iraanse-collega-over-aanslag",
    "date": "Mon, 24 Sep 2018 21:11:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Groepsleider joeg labiele meisjes in prostitutie vanuit instelling’",
    "desc": "Een groepsleider van jeugdinstelling De Hoenderloo Groep in Apeldoorn, die ervan wordt verdacht kwetsbare meisjes van die instelling te hebben aangezet om de prostitutie in te gaan, komt voorlopig niet vrij. De rechtbank in Arnhem wil eerst meer getuigen horen. „De kans op herhaling blijft aanwezig”, aldus de Arnhemse Rechtbank.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9a1ae71e-c031-11e8-83bd-2901ab6758d4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596069\/groepsleider-joeg-labiele-meisjes-in-prostitutie-vanuit-instelling",
    "date": "Mon, 24 Sep 2018 20:54:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Trump ontmoet Rosenstein donderdag",
    "desc": "Donald Trump heeft donderdag een ontmoeting met Rod Rosenstein. Dat is de plaatsvervangend minister van Justitie en toezichthouder op het onderzoek dat speciaal aanklager Robert Mueller instelt naar eventuele Russische bemoeienis met de Amerikaanse presidentsverkiezing. Dat heeft de woordvoerster van het Witte Huis Sarah Sanders bekendgemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9a78adf6-c025-11e8-ba41-09f748e6947e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595989\/trump-ontmoet-rosenstein-donderdag",
    "date": "Mon, 24 Sep 2018 20:13:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Mijn broer gevonden omdat boom uit zaadje in maag groeide’",
    "desc": "Een vermiste man die meer dan 40 jaar geleden ter dood werd gebracht, is gevonden omdat een boom uit een zaadje in zijn maag is gegroeid.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/59841600-c025-11e8-85bc-3937152e3a94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595968\/mijn-broer-gevonden-omdat-boom-uit-zaadje-in-maag-groeide",
    "date": "Mon, 24 Sep 2018 20:03:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Toeristenbus meegesleurd door woeste rivier",
    "desc": "De chauffeur van een toeristenbus in Noord-India heeft vast en zeker spijt van de parkeerplek die hij zondag uitkoos naast de woeste Beas rivier.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d7e8a07c-c09a-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2595826\/toeristenbus-meegesleurd-door-woeste-rivier",
    "date": "Mon, 24 Sep 2018 19:29:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zes onderzoeken naar oorzaak ongeluk Oss",
    "desc": "De kans dat storing door een elektromagnetisch veld de oorzaak is van het ongeluk in Oss, is uiterst klein. Dat zegt hoogleraar Frank Leferink.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f333ced4-c021-11e8-bc7c-05f4299635c9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595764\/zes-onderzoeken-naar-oorzaak-ongeluk-oss",
    "date": "Mon, 24 Sep 2018 19:17:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM eist 21 maanden cel voor omkoping Google",
    "desc": "Voormalig vastgoedondernemer Rudy Stroink heeft maandag 21 maanden onvoorwaardelijke celstraf tegen zich horen eisen vanwege onder meer omkoping en valsheid in geschrifte. Hij zou een bestuurder van Google hebben omgekocht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ac92ee46-c040-11e8-85b8-ad6c5ffab1fe.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595696\/om-eist-21-maanden-cel-voor-omkoping-google",
    "date": "Mon, 24 Sep 2018 18:59:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘Politieke chaos met Iran ligt op de loer’",
    "desc": "Een gezin in Delft leeft in grote angst, omdat Iran zegt dat het achter een grote aanslag zit. Terrorisme-expert Silvan Schoonhoven legt uit hoe de situatie zit.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f3cc31a8-c01a-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2595680\/politieke-chaos-met-iran-ligt-op-de-loer",
    "date": "Mon, 24 Sep 2018 18:57:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ben Knapen nieuwe leider CDA-fractie Senaat",
    "desc": "Senator Ben Knapen volgt Elco Brinkman op als leider van de CDA-fractie in de Senaat. Het 67-jarige Eerste Kamerlid wordt de lijsttrekker van de christendemocraten bij de komende Eerste Kamerverkiezingen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/4473bcb2-c01a-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595636\/ben-knapen-nieuwe-leider-cda-fractie-senaat",
    "date": "Mon, 24 Sep 2018 18:52:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Wat te doen als alles instort?",
    "desc": "Treinen, stilgevallen tussen stations, verlaten auto’s die de wegen blokkeren. Tankstations en supermarkten zijn leeg, stedelingen lopen verdwaasd rond. Ze kunnen niet meer Facebooken en erger nog: geen geld meer opnemen of elektronisch betalen. De politie schiet op plunderaars. De ene generator na de andere komt tot stilstand als de dieseltank leeg is. Rellen dreigen tussen mensen met hun armen vol voedsel uit blik.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5227086e-c01a-11e8-bc7c-05f4299635c9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595630\/wat-te-doen-als-alles-instort",
    "date": "Mon, 24 Sep 2018 18:52:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "België vraagt buurlanden om stroomcapaciteit",
    "desc": "België vraagt de omringende landen of ze te hulp zouden kunnen schieten voor het geval er dit najaar een tekort aan elektriciteit is. Doordat in november maar één van de zeven Belgische kernreactoren actief is, zou het kunnen dat bepaalde gebieden voor korte periodes van het stroomnet moeten worden gehaald.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/23d9e72e-c01a-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595622\/belgie-vraagt-buurlanden-om-stroomcapaciteit",
    "date": "Mon, 24 Sep 2018 18:51:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Rasta-Bob verliest 1,3 kilo na metamorfose",
    "desc": "Medewerkers van Dierenopvangcentrum Vlaardingen hebben het verwaarloosde hondje Bob, die hevige reacties opriep in het hele land, geknipt en geschoren. Het dier verloor daarbij meer dan een kilo gewicht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f6a7c2ec-c01b-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595620\/rasta-bob-verliest-1-3-kilo-na-metamorfose",
    "date": "Mon, 24 Sep 2018 18:51:05 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Celstraf geëist tegen kerkpenningmeester",
    "desc": "Tegen een 53-jarige man uit Leiden is 48 maanden celstraf geëist. Hij was penningmeester van een kerk in Leiden en zou jarenlang geld hebben weggesluisd. In totaal zou 1,8 miljoen euro zijn verdwenen, tussen 2010 en 2014.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b6d0bc34-c019-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595608\/celstraf-geeist-tegen-kerkpenningmeester",
    "date": "Mon, 24 Sep 2018 18:48:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Lekker boos worden op Thierry Baudet",
    "desc": "De Democratische leider in de Amerikaanse senaat Chuck Schumer kon een aantal van zijn collega’s wel schieten in de vroege ochtend van 28 juli 2017. Ze begonnen enthousiast te klappen nadat de Republikeinse senator John McCain tegen een voorstel van zijn partijgenoten had gestemd om het Obama-zorgsysteem af te schaffen. Met een ferm handgebaar maande Schumer zijn collega’s tot kalmte; hier mocht geen feest gevierd worden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fa992f98-c017-11e8-8b1a-a1ef381bd6bc.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595530\/lekker-boos-worden-op-thierry-baudet",
    "date": "Mon, 24 Sep 2018 18:30:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Benauwende mores bezig aan comeback",
    "desc": "Heeft het uit de kast halen van Bert en Ernie al voor maatschappelijke onrust gezorgd?",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7fca74fe-c015-11e8-9f36-21f335746c10.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595509\/benauwende-mores-bezig-aan-comeback",
    "date": "Mon, 24 Sep 2018 18:15:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Stofstorm gezien op maan van Saturnus",
    "desc": "Op Titan, een van de manen van Saturnus, zijn enorme stofstormen gezien. Die waren tot nu toe alleen maar waargenomen op de aarde en op Mars.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/35a87756-c013-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595473\/stofstorm-gezien-op-maan-van-saturnus",
    "date": "Mon, 24 Sep 2018 18:01:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verdwijnt Rosenstein uit het Witte Huis na verhaal over Trump-taps?",
    "desc": "De Amerikaanse onderminister van Justitie Rod Rosenstein stopt vermoedelijk vandaag. Hij zou maandagochtend naar het Witte Huis zijn gegaan in de verwachting te worden ontslagen door president Trump.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1ab6fffc-c014-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595467\/verdwijnt-rosenstein-uit-het-witte-huis-na-verhaal-over-trump-taps",
    "date": "Mon, 24 Sep 2018 17:59:35 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nieuwe rechter in zaak tabaksindustrie",
    "desc": "Rechter Jan Wolter Wabeke trekt zich terug uit de zaak tegen de tabaksindustrie. De voorzittende rechter heeft daartoe een verzoek ingediend bij de verschoningskamer van het gerechtshof en die wees dat maandag toe. De advocaat van de klagers had om terugtrekking door deze raadsheer gevraagd, omdat hij naar hun mening vooringenomen was.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/65761922-c016-11e8-8be8-19c74193db93.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595374\/nieuwe-rechter-in-zaak-tabaksindustrie",
    "date": "Mon, 24 Sep 2018 17:42:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Voorzitter studentenbond LSVb weg na conflict",
    "desc": "Voorzitter van de Landelijke Studentenvakbond (LSVb) Geertje Hulzebos is opgestapt na een conflict met de rest van het bestuur. Dat bevestigde vicevoorzitter Carline van Breugel maandag na berichtgeving van de Stentor. Zij neemt de taak van voorzitter waar.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f78ee906-c016-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595360\/voorzitter-studentenbond-ls-vb-weg-na-conflict",
    "date": "Mon, 24 Sep 2018 17:41:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘Bill Cosby van huisvader naar hele enge buurman’",
    "desc": "Amerika is in de ban van Bill Cosby, die misschien wel tot zijn dood achter de tralies verdwijnt, zo vertelt onze correspondent Jan Postma.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/16d549d0-c031-11e8-9468-3da6903dfb80.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2595337\/bill-cosby-van-huisvader-naar-hele-enge-buurman",
    "date": "Mon, 24 Sep 2018 17:35:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Justitie zwijgt over moord IKON-journalisten",
    "desc": "Zowel het Openbaar Ministerie als het ministerie van Veiligheid en Justitie zwijgt over de moord op vier Nederlandse IKON-journalisten, in 1982 in El Salvador. Tv-programma Zembla achterhaalde de kolonel die opdracht zou hebben gegeven voor de moorden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ce819186-c010-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592429\/justitie-zwijgt-over-moord-ikon-journalisten",
    "date": "Mon, 24 Sep 2018 17:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tbs en celstraf voor brute verkrachting in Enschede",
    "desc": "Een 19-jarige in Ethiopië geboren student uit Oldenzaal is veroordeeld tot drie jaar cel en tbs met dwangverpleging voor de gewelddadige verkrachting van een Duitse studente in Enschede begin april dit jaar. Tegen de man was tien jaar celstraf geëist.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8c044fd0-c009-11e8-88c6-db52af8432b3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595128\/tbs-en-celstraf-voor-brute-verkrachting-in-enschede",
    "date": "Mon, 24 Sep 2018 16:52:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verdachte schietpartij Amsterdam opgepakt",
    "desc": "De politie heeft een 25-jarige verdachte aangehouden voor betrokkenheid bij een schietpartij aan het Maarsenhof in Amsterdam in januari. De man werd afgelopen woensdag opgepakt en is door de rechter-commissaris voor veertien dagen in bewaring gesteld, meldde het Openbaar Ministerie (OM) maandag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0345da8e-c008-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595035\/verdachte-schietpartij-amsterdam-opgepakt",
    "date": "Mon, 24 Sep 2018 16:41:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Recessiegevaar dreigt door Brexit'",
    "desc": "Beurshandelaren houden het nieuws over de Brexit nauwgezet in de gaten. Net als de plannen van de Italiaanse regering. Corné van Zeijl te gast in de beursweek.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c8495838-c01c-11e8-bf76-fba93b94a09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2594533\/recessiegevaar-dreigt-door-brexit",
    "date": "Mon, 24 Sep 2018 16:40:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Q-koorts-patiënten kunnen maximaal 15.000 euro vergoeding krijgen",
    "desc": "Nederlanders die tussen januari 2007 en december 2011 Q-koorts opliepen kunnen vanaf 1 oktober een aanvraag indienen voor een vergoeding. Per aanvraag wordt maximaal 15.000 euro uitgekeerd, laat het ministerie van Volksgezondheid weten.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/de433612-c009-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595021\/q-koorts-patienten-kunnen-maximaal-15-000-euro-vergoeding-krijgen",
    "date": "Mon, 24 Sep 2018 16:39:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "21 jaar cel voor zwaar geweld tegen vriendin",
    "desc": "Een 51-jarige man uit Steenbergen (Noord-Brabant) die zijn vriendin bedreigde, verkrachtte en in hals en gezicht stak, moet 21 jaar de cel in. De rechter bepaalde maandag dat de man zijn slachtoffer ook ruim 62.000 euro schadevergoeding moet betalen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/cf168842-c009-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594948\/21-jaar-cel-voor-zwaar-geweld-tegen-vriendin",
    "date": "Mon, 24 Sep 2018 16:32:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Merkel niet bij staatsbanket voor Erdogan",
    "desc": "De Duitse bondskanselier Angela Merkel gaat niet naar het staatsbanket dat de Duitse president Steinmeier zijn Turkse ambtgenoot Erdogan aanbiedt. Erdogan dineert vrijdagavond tijdens zijn staatsbezoek aan Duitsland bij Steinmeier in het slot Bellevue, waar het Duitse staatshoofd woont.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2b3d4804-c005-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594791\/merkel-niet-bij-staatsbanket-voor-erdogan",
    "date": "Mon, 24 Sep 2018 16:21:24 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kloof tussen drinkers en niet-drinkers",
    "desc": "Er is in Nederland een groeiende kloof tussen mensen die veel alcohol nuttigen en mensen die niet of weinig alcohol drinken. Dat blijkt uit cijfers van de Wereldgezondheidsorganisatie (WHO) die de wereldwijde consumptie van alcoholhoudende drank per land onderzocht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/dee1cd24-c007-11e8-af56-af146835a497.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594747\/kloof-tussen-drinkers-en-niet-drinkers",
    "date": "Mon, 24 Sep 2018 16:16:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Frustraties over onderzoek naar verdwenen Kamphuis",
    "desc": "Familie en vrienden van Arjen Kamphuis zijn gefrustreerd over het onderzoek naar de met raadsels omgeven verdwijning van Arjen Kamphuis. Meer dan een maand na zijn vermissing is er nog altijd geen spoor van cyberspecialist Kamphuis. De achterblijvers vinden dat de Noorse politie veel te traag handelt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/95e81844-c03e-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594705\/frustraties-over-onderzoek-naar-verdwenen-kamphuis",
    "date": "Mon, 24 Sep 2018 16:09:35 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘In dat soort wijken word je gewoon neergeschoten’",
    "desc": "Danny Ghosen heeft heftige dingen meegemaakt in ghetto’s en achterstandwijken, voor zijn nieuwe reeks ‘Danny in de buitenwijken’. Uitzending: 26 september, 21.05u, NPO3.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8ee9acf2-c001-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2594600\/in-dat-soort-wijken-word-je-gewoon-neergeschoten",
    "date": "Mon, 24 Sep 2018 15:53:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Labour steunt alleen ’perfecte’ brexit",
    "desc": "De Britse oppositiepartij Labour heeft beklemtoond dat ze tegen elke regeling over de brexit zal stemmen die niet aan alle eisen van de partij voldoet. Een woordvoerder van Labour zei dit maandag bij het Labour-congres in Liverpool, terwijl de Britse premier Theresa May haar plan voor de brexit probeert te redden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/28bec35e-c001-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594606\/labour-steunt-alleen-perfecte-brexit",
    "date": "Mon, 24 Sep 2018 15:52:58 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verdachte aanslagen Delft blijft vastzitten",
    "desc": "De 41-jarige Michael B., die ervan wordt verdacht dat hij handgranaten heeft laten ontploffen bij twee coffeeshops in Delft, blijft vastzitten. Zijn medeverdachte Dean P. (23) is momenteel op vrije voeten en hij blijft dat. Dat besliste de rechtbank in Den Haag maandag tijdens de eerste niet-inhoudelijke zitting.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d6663620-c003-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594555\/verdachte-aanslagen-delft-blijft-vastzitten",
    "date": "Mon, 24 Sep 2018 15:46:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Eerste homohuwelijk in Britse koninklijke familie",
    "desc": "Lord Ivar Mountbatten, een verre neef van de Britse koningin Elizabeth, is in het huwelijk getreden met zijn vriend James Coyle. Het is voor zover bekend het eerste homohuwelijk in de weidse koninklijke familie van Groot-Brittannië, melden Britse media.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f9d58bf0-bfff-11e8-91d0-018a2dfaf4ed.png",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2594545\/eerste-homohuwelijk-in-britse-koninklijke-familie",
    "date": "Mon, 24 Sep 2018 15:44:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bill Cosby aangekomen bij rechtbank",
    "desc": "Bill Cosby is maandag aangekomen bij het gerechtsgebouw waar hij te horen krijgt welke straf hij krijgt voor het drogeren en misbruiken van voormalig basketbalster Andrea Constand. Dat melden Amerikaanse media.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/98c4b1aa-c00f-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2594505\/bill-cosby-aangekomen-bij-rechtbank",
    "date": "Mon, 24 Sep 2018 15:35:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Frankrijk wil vignet voor vrachtwagens",
    "desc": "De Franse regering wil een speciale tolheffing invoeren voor vrachtauto’s die het land doorkruisen. De Franse minister van Milieu François de Rugy heeft dit maandag gezegd. De regering denkt aan een sticker of vignet. Volgend jaar komt de regering met een uitgewerkt plan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1b6fb788-bffe-11e8-89bf-65db96e3b09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594461\/frankrijk-wil-vignet-voor-vrachtwagens",
    "date": "Mon, 24 Sep 2018 15:30:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Disciplinaire maatregelen tegen politiemensen",
    "desc": "De politie heeft acht medewerkers disciplinaire maatregelen opgelegd, omdat zij voetbal- en concertkaarten aannamen van een eerder dit jaar ontslagen politiecommissaris uit Amsterdam. De maatregelen vormen de uitkomst van een disciplinair onderzoek dat zich in eerste instantie richtte op de betrokken politiecommissaris.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/398c9aa6-c017-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594442\/disciplinaire-maatregelen-tegen-politiemensen",
    "date": "Mon, 24 Sep 2018 15:27:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Duthler verwerpt aantijging",
    "desc": "VVD-senator Anne-Wil Duthler verwerpt de aantijging in een artikel van Follow the Money dat zij de schijn van belangenverstrengeling heeft gewekt door als Kamerlid te stemmen over een wetsvoorstel waarvoor haar adviesbureau aanbevelingen had had gedaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/607c4d4a-c009-11e8-9703-6b6233e5d3ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594421\/duthler-verwerpt-aantijging",
    "date": "Mon, 24 Sep 2018 15:23:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Aan Martin Garrix’ nieuwe clip zit een luchtje",
    "desc": "Martin Garrix gaat een opmerkelijke samenwerking aan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/088b9b4c-bffd-11e8-89bf-65db96e3b09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2594411\/aan-martin-garrix-nieuwe-clip-zit-een-luchtje",
    "date": "Mon, 24 Sep 2018 15:22:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OK is nu oké in Scrabble",
    "desc": "Het woord OK is nu toegestaan voor scrabble-spelers. Het is opgenomen in het officiële Amerikaans-Engelse Scrabble-woordenboek dat wordt gebruikt voor het bordspel. Ook 'ew', een uitroep van afschuw, mag voortaan worden gelegd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c9c4594c-c003-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/vrij\/2594408\/ok-is-nu-oke-in-scrabble",
    "date": "Mon, 24 Sep 2018 15:22:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fietsendieven slaan megaslag",
    "desc": "Mannen met bivakmutsen hebben afgelopen week 33 peperdure topfietsen gestolen uit fietsenwinkel Cycletrend in het Noord-Brabantse Nuenen. Tips? Bel 0800-6070 of anoniem 0800-7000.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7e7b27dc-c020-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2594208\/fietsendieven-slaan-megaslag",
    "date": "Mon, 24 Sep 2018 14:58:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bruins: Eerste Kamer moet in gesprek met Duthler",
    "desc": "Het is volgens minister Bruins (Medische Zorg) aan de Eerste Kamer om ’een goed gesprek’ te voeren over VVD-senator Anne-Wil Duthler en de mogelijke vermenging van haar advieswerk met haar rol als volksvertegenwoordiger. Volgens Annemarie Jorritsma, VVD-fractievoorzitter in de senaat, is er niets aan de hand.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ffbdd592-c025-11e8-a018-e58325f7c655.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2594323\/bruins-eerste-kamer-moet-in-gesprek-met-duthler",
    "date": "Mon, 24 Sep 2018 14:55:30 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Iran zet spooktankers in voor olie",
    "desc": "Iran heeft een vloot met illegale spookschepen ingezet die buiten zijn vlag om olie proberen te exporteren. Het transport met schepen zonder nationaliteit gaat door in weerwil van de handelssancties die de Verenigde Staten hebben opgelegd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a1441e3c-c00b-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2594246\/iran-zet-spooktankers-in-voor-olie",
    "date": "Mon, 24 Sep 2018 14:48:14 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tomorrow Never Dies-acteur (75) overlijdt aan Spaanse costa",
    "desc": "De Amerikaanse acteur en zanger Al Matthews is afgelopen zaterdag dood gevonden in het resort La Zenia aan de Costa Blanca in Spanje.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2cc34eb6-bff7-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2594201\/tomorrow-never-dies-acteur-75-overlijdt-aan-spaanse-costa",
    "date": "Mon, 24 Sep 2018 14:41:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Krankzinnige vertoning op de A7 gefilmd",
    "desc": "Het lijkt een trend te worden: automobilisten die geen zin hebben om in de file te staan en besluiten te gaan spookrijden. Dit keer was het raak op de A7 bij het Friese Bolsward.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/85249064-c020-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2594078\/krankzinnige-vertoning-op-de-a7-gefilmd",
    "date": "Mon, 24 Sep 2018 14:32:00 +0200"
  }
]