[
  {
    "site": "De Telegraaf",
    "title": "Zorgen om bemanning schip Terneuzen",
    "desc": "De internationale transportfederatie ITF maakt zich zorgen over de bemanning van een Russisch vrachtschip dat al maanden in Terneuzen aan de ketting ligt. Gijs Mol (ITF) was maandag aan boord en stelde vast dat het verse voedsel als groente en fruit, op is.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c5bdb7ce-c0d7-11e8-96c1-51a68ae76cda.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600034\/zorgen-om-bemanning-schip-terneuzen",
    "date": "Tue, 25 Sep 2018 17:29:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Je kinderen stuur je ook niet zonder jas naar de kou'",
    "desc": "Staatssecretaris Visser moet in de Kamer uitleggen waarom militairen zelf hun kleding dienen aan te schaffen voor een oefening in Noorwegen. Kamerleden spreken er schande van.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/34bbcda6-c0d7-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600001\/je-kinderen-stuur-je-ook-niet-zonder-jas-naar-de-kou",
    "date": "Tue, 25 Sep 2018 17:22:00 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Van Vleuten prolongeert wereldtitel tijdrijden, volledig Nederlands podium",
    "desc": "Annemiek van Vleuten heeft dinsdag haar wereldtitel op de tijdrit geprolongeerd. Anna van der Breggen en Ellen van Dijk zorgden voor een volledig Nederlands podium in Innsbruck.",
    "image": "https:\/\/media.nu.nl\/m\/w8gx1qkaft42_sqr256.jpg\/van-vleuten-prolongeert-wereldtitel-tijdrijden-volledig-nederlands-podium.jpg",
    "link": "https:\/\/www.nu.nl\/wielrennen\/5479781\/van-vleuten-prolongeert-wereldtitel-tijdrijden-volledig-nederlands-podium.html",
    "date": "Tue, 25 Sep 2018 17:20:43 +0200"
  },
  {
    "site": "NOS",
    "title": "Kabinet: 15.000 euro voor Q-koortspatiënten niet bedoeld als schadevergoeding",
    "desc": "<p>De maximaal 15.000 euro die Q-koortspatiënten en nabestaanden kunnen aanvragen bij de overheid is niet bedoeld als vervanging van een schadevergoeding, zegt minister Bruins voor Medische zorg.<\/p>\n<p>\"Je kunt in woorden zeggen dat het vreselijk is dat mensen aan de ziekte hebben geleden of nog lijden, en dat mensen zijn overleden\", zegt Bruins. \"Wat we hier hebben bedoeld is ook financieel een gebaar te maken naar de mensen die lijden.\"<\/p>\n<h2>Lachwekkend<\/h2>\n<p>Q-koortspatiënten reageerden gisteren furieus op de hoogte van het bedrag. \"Lachwekkend\" en \"een zakcentje\" noemden zij de tegemoetkoming. Bruins zegt dat hij dat wel begrijpt, maar dat het bedrag nooit is bedoeld om werkelijke inkomensschade of medische kosten te compenseren.<\/p>\n<p>\"Daarom zijn er ook nog schadevergoedingsprocedures gaande\", zegt Bruins. \"Dit is daarnaast, of er bovenop.\" Het kabinet gaat nu inventariseren hoeveel mensen gebruik willen maken van deze regeling, waar 15 miljoen euro voor is gereserveerd.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502185\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252067",
    "date": "Tue, 25 Sep 2018 17:14:52 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Limburgse jeugdvereniging veroordeeld voor dood dronken jongen (15)",
    "desc": "Jeugdvereniging 't Waeske in het Limburgse dorp Guttecoven is dinsdag veroordeeld voor de dood van een vijftienjarige jongen uit Born. De tiener had op 29 oktober 2016 alcohol gedronken op de vereniging en werd daarna doodgereden op de A2.",
    "image": "https:\/\/media.nu.nl\/m\/1lcxavkazmos_sqr256.jpg\/limburgse-jeugdvereniging-veroordeeld-dood-dronken-jongen-15.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5479526\/limburgse-jeugdvereniging-veroordeeld-dood-dronken-jongen-15.html",
    "date": "Tue, 25 Sep 2018 17:13:45 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Kabinet wil telefoonverbod op de fiets in juli 2019 laten ingaan",
    "desc": "Het kabinet wil dat een telefoonverbod voor fietsers vanaf 1 juli 2019 ingaat. Vanaf dat moment zou het dan niet langer zijn toegestaan om tijdens het fietsen een telefoon te gebruiken.",
    "image": "https:\/\/media.nu.nl\/m\/s7oxur3acikk_sqr256.jpg\/kabinet-wil-telefoonverbod-fiets-in-juli-2019-laten-ingaan.jpg",
    "link": "https:\/\/www.nu.nl\/mobiel\/5479766\/kabinet-wil-telefoonverbod-fiets-in-juli-2019-laten-ingaan.html",
    "date": "Tue, 25 Sep 2018 17:12:24 +0200"
  },
  {
    "site": "NOS",
    "title": "Tot drie jaar cel geëist tegen verkopers 'gekloonde' Ziggo-modems",
    "desc": "<p>Het Openbaar Ministerie eist celstraffen tot 3 jaar tegen drie mannen die honderden illegale modems verkochten van provider VodafoneZiggo. Met de apparatuur konden de kopers illegaal internetten en televisie kijken.<\/p>\n<p>Het drietal werd in november vorig jaar opgepakt. De hoofdverdachte is een man van 36 uit Rotterdam. Hij bewerkte de modems met behulp van speciale software en kopieerde daarbij gegevens van modems van andere, nietsvermoedende Ziggo-klanten. Tegen hem is drie jaar cel geëist.<\/p>\n<h2>Apparatuur verduisterd<\/h2>\n<p>De gekloonde modems werden vervolgens verkocht voor zo'n 150 euro. De twee medeverdachten, die bij Ziggo werkten, leverden en installeerden de apparatuur bij de kopers. Zij liepen rond in werkkleding en gebruikten een bus van de provider. Ze verduisterden volgens het OM voor zo'n 70.000 euro aan apparatuur.<\/p>\n<p>Tegen deze twee mannen eiste het OM een celstraf van 18 maanden, waarvan zes voorwaardelijk, en een taakstraf van 240 uur en een voorwaardelijke gevangenisstraf van drie maanden.<\/p>\n<h2>Digitale aanvallen via modems<\/h2>\n<p>De officier van justitie neemt de zaak hoog op vanwege de risico's die de gekloonde modems met zich meebrengen. De apparatuur kan worden ingezet bij DDoS-aanvallen. \"Door het risico op achterdeurtjes in de software, komt de internetveiligheid in het gevaar\", zegt het OM.<\/p>\n<p>De politie in Rotterdam kwam de drie op het spoor dankzij een tip uit Canada. In dat land voerde een netwerk van cybercriminelen digitale aanvallen uit. Het netwerk stond in verbinding met de computer van een van de verdachten in Rotterdam.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/11\/16\/431642\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252063",
    "date": "Tue, 25 Sep 2018 17:05:40 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Online pedo veroordeeld voor verkrachting ’op afstand’",
    "desc": "Een 25-jarige man die meisjes via sociale media afperste en via chantage dwong tot seksuele handelingen, is in Brussel veroordeeld voor verkrachting. Hij heeft een voorwaardelijke celstraf gekregen van vijf jaar. Ook moet hij zich laten behandelen door een psychiater.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0afc066e-c0d4-11e8-af56-af146835a497.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599900\/online-pedo-veroordeeld-voor-verkrachting-op-afstand",
    "date": "Tue, 25 Sep 2018 17:02:38 +0200"
  },
  {
    "site": "NOS",
    "title": "Ministerie Oostenrijk wil persvrijheid beperken voor 'negatieve media'",
    "desc": "<p>De Oostenrijkse minister van Binnenlandse Zaken ligt onder vuur na het lekken van een mail die vanuit zijn ministerie naar de politietop is gestuurd. In de mail schreef een woordvoerder van minister Herbert Kickl dat bepaalde media wel heel negatief en eenzijdig berichten en daarom maar beter minder informatie konden krijgen.<\/p>\n<p>\"Falter en Der Standard en meer recent Kurier hebben zeer eenzijdig en negatief bericht over het ministerie en de politie\", staat in de mail aan de communicatiechefs van de politie. \"Ik stel daarom voor de communicatie met deze media te beperken tot het noodzakelijke, wettelijke bepaalde niveau.\"<\/p>\n<p>De kranten die genoemd worden in de mail zijn progressief liberale dagbladen. Kurier is een van de grootste kranten van het land. Falter is een journalistiek onderzoekstijdschrift dat elke week verschijnt.<\/p>\n<p>De mail lekte ook weer uit via Kurier en Der Standard. Maandagavond publiceerden deze kranten het interne bericht. Het ministerie verdedigde het advies die avond nog. \"Dit advies is gebaseerd op vele jaren ervaring van vele communicatiemedewerkers van Binnenlandse Zaken.\"<\/p>\n<p>Maar vandaag haastte de Oostenrijkse oppositie zich om de FPÖ-minister ter verantwoording te roepen in het parlement. De sociaal-democraten vinden dat er een \"gevaarlijke grens\" is overschreden en ook de Oostenrijkse Verslaggevers Zonder Grenzen spreken van een \"ongelooflijke en onacceptabele beperking van de persvrijheid\".<\/p>\n<h2>Kurz steunt pers<\/h2>\n<p>Op veel steun van coalitiegenoot en bondskanselier Sebastian Kurz van de ÖVP hoeft Kickl ook niet te rekenen. \"Elke beperking van persvrijheid is onacceptabel\", zegt Kurz in een reactie. \"Er kan geen sprake zijn van uitsluiting of een boycot van bepaalde media.\"<\/p>\n<p>Oostenrijkse media vragen zich af of Kickl nog aan kan blijven. De minister heeft sinds zijn aantreden in december al herhaaldelijk op de schopstoel gezeten. Zo kwam hij onder vuur na een schandaal met de inlichtingendienst en laat hij zich geregeld op controversiële wijze uit over het migratiebeleid.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502353\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252062",
    "date": "Tue, 25 Sep 2018 17:02:13 +0200"
  },
  {
    "site": "NOS",
    "title": "Het is nu afwachten of Instagram langzaam verandert in 'Facebook 2.0'",
    "desc": "<p>Er is opnieuw onrust binnen Facebook. De oprichters van dochterbedrijf Instagram - Kevin Systrom en Mike Krieger - hebben vandaag aangekondigd dat ze vertrekken. Dat deden ze gezamenlijk, wat op zichzelf al een slecht teken is.<\/p>\n<p>Een reden voor hun vertrek gaven ze niet. In een gezamenlijke verklaring stonden zinsneden als \"dankbaar voor de afgelopen jaren\" en \"nieuwe avonturen\". Mark Zuckerberg en Sheryl Sandberg, die sinds jaar en dag moederschip Facebook bestieren, werden niet genoemd. Ze kregen alleen een eervolle vermelding in een Instagram-bericht van Krieger.<\/p>\n<p>Facebook kocht de foto- en videodienst in mei 2012 voor ongeveer 1 miljard dollar. De afgelopen jaren kregen Systrom en Krieger de ruimte om hun eigen koers te varen. En dat deden ze goed: het platform is hard gegroeid naar 1 miljard maandelijks actieve gebruikers (Facebook heeft er ruim 2,2 miljard).<\/p>\n<h2>Botsen met de baas<\/h2>\n<p>Het speculeren over de redenen van hun vertrek is in volle gang. Goed ingevoerde Amerikaanse media melden dat ze de laatste tijd steeds minder ruimte kregen om zelfstandig Instagram te besturen.<\/p>\n<p>Ook zouden ze hebben gebotst met hun baas Mark Zuckerberg. \"De laatste tijd waren ze gefrustreerd omdat dagelijkse bemoeienis van Zuckerberg toenam\", schrijft persbureau Bloomberg. \"Hij leunde steeds meer op Instagram om de toekomst van Facebook te bepalen.\"<\/p>\n<p>Instagram wordt steeds vaker gezien als hét sociale netwerk waar je wil zijn, in plaats van Facebook. Dat platform heeft te maken gehad met een aaneenschakeling van schandalen, kan soms overkomen als een 'kermis' aan informatie en het probeert constant je aandacht te trekken. Mede daardoor stappen jonge gebruikers over van Facebook naar Instagram.<\/p>\n<p>Het lijkt erop dat Facebook zich klaarmaakt voor een toekomst waarin Instagram een belangrijkere rol speelt. De verwachting is dat de app in 2020 goed zal zijn voor een kwart van de inkomsten.<\/p>\n<p>Facebook heeft aangegeven meer geld te willen verdienen aan de foto- en videodienst. Dat vertaalt zich al snel naar meer advertenties.<\/p>\n<p>En dan kunnen er belangen gaan botsen. Je hebt het belang van de oprichters, die niet alleen zakelijk denken maar vanuit het product en de gebruiker. Hoe meer reclame je in de app stopt, hoe minder het lijkt op hoe het ooit is bedacht (in het begin kon je reclamevrij browsen in Instagram). Daar tegenover staat het zakelijke belang. Alles leuk en aardig - een miljard gebruikers - maar die moeten wel wat opleveren.<\/p>\n<p>Waar de oprichters mogelijk ook moeite mee hadden, is dat ze door een reorganisatie bij Facebook een nieuwe 'vicepresident product' kregen: Adam Mosseri. Hij behoort tot de inner circle van topman Zuckerberg.<\/p>\n<p>De vraag die voorlopig onbeantwoord blijft: wat betekent dit voor Instagram? De visionairs achter de app zijn weg. De kans bestaat dat Facebook meer elementen gaat toevoegen waarvan de oprichters wellicht zouden zeggen: past dat nou wel goed bij de app? Of de recente toevoeging van IGTV (Instagram TV) daar ook bijhoort. is gissen. Al is het wel een functie die tot nu toe lauw wordt ontvangen.<\/p>\n<p>Het lijkt dus niet gek om te denken dat je op Instagam meer reclame gaat zien. Bijvoorbeeld in Instagram Stories, wat dagelijks door 400 miljoen mensen wordt gebruikt. Of nog vaker in de tijdlijn. Want ten slotte wil Facebook blijven groeien in omzet, al is het maar om de aandeelhouders te vriend te houden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502352\/320x180.jpg",
    "link": "https:\/\/nos.nl\/l\/2252061",
    "date": "Tue, 25 Sep 2018 17:01:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Blindengeleidepaardje in Europees Parlement",
    "desc": "Het Europees Parlement in Brussel had dinsdag een blindengeleidepaard over de vloer. Het minipaardje Dinky kwam binnen op initiatief van de Belgische Europarlementariër Hilde Vautmans.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/dd87475e-c0d1-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599795\/blindengeleidepaardje-in-europees-parlement",
    "date": "Tue, 25 Sep 2018 16:46:42 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Tweede Kamer woest over fouten Defensie bij inkoop winterkleding",
    "desc": "De Tweede Kamer is woedend over de fouten van Defensie bij de inkoop van winterkleding voor militairen die volgende maand meedoen aan de NAVO-missie in Noorwegen. Door de fouten zijn de militairen gedwongen om zelf hun winterkleding aan te schaffen voor de missie waarbij de temperaturen tot -20 graden kunnen dalen.",
    "image": "https:\/\/media.nu.nl\/m\/pddxsz4a0uny_sqr256.jpg\/tweede-kamer-woest-fouten-defensie-bij-inkoop-winterkleding.jpg",
    "link": "https:\/\/www.nu.nl\/politiek\/5479508\/tweede-kamer-woest-fouten-defensie-bij-inkoop-winterkleding.html",
    "date": "Tue, 25 Sep 2018 16:45:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dodelijk ongeval op A73 Nijmegen",
    "desc": "Er heeft dinsdagmiddag een dodelijk ongeval plaatsgevonden op de A73 bij Nijmegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ad1a1da-c0d0-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599695\/dodelijk-ongeval-op-a73-nijmegen",
    "date": "Tue, 25 Sep 2018 16:36:38 +0200"
  },
  {
    "site": "NOS",
    "title": "Klimaatplannen te vaag voor doorrekening",
    "desc": "<p>De plannen voor een Klimaatakkoord zijn nog te vaag om door te rekenen. In de zomer waarin de tuinen verdorden en landbouwgewassen verschrompelden vanwege de hitte, probeerden medewerkers van het Planbureau voor de Leefomgeving (PBL) en het Centraal Planbureau (CPB) de effecten van de voorstellen door te rekenen, maar dat bleek bij veel plannen nog niet mogelijk.<\/p>\n<p>PBL en CPB komen daarom vrijdag met een 'analyse', in plaats van de eerder aangekondigde doorrekening. \"PBL heeft geanalyseerd wat de effecten zijn van de voorstellen en waar mogelijk een inschatting gemaakt van de kosten\", zo staat in de uitnodiging voor de presentatie aanstaande vrijdag.<\/p>\n<p>Voor het akkoord is aan zes 'klimaattafels' onderhandeld. Dit is de ingewikkelde puzzel van het klimaatakkoord:<\/p>\n<p>Voor het einde van het jaar moet duidelijk worden hoe de komende twaalf jaar huizen energiezuiniger moeten worden. Ook moet Nederland in die periode over op elektrische auto's en moet de industrie zo veel mogelijk af van fossiele brandstoffen.<\/p>\n<p>Maar het zogenoemde Voorstel voor hoofdlijnen van een Klimaatakkoord dat op 10 juli werd gepresenteerd, is op veel punten dus nog te vaag. Zo is bijvoorbeeld nog niet duidelijk hoe elektrisch rijden gestimuleerd moet worden en hoe de industrie van kolen, olie en gas over moet op schone elektriciteit.<\/p>\n<h2>Halvering CO2 uitstoot wel haalbaar<\/h2>\n<p>Er is ook goed nieuws. Als alle plannen beter uitgewerkt worden, is het volgens de rekenmeesters van het kabinet in theorie wel mogelijk om de CO2-reductie in 2030 gehalveerd te hebben. De coalitiepartijen hebben in het regeerakkoord afgesproken dat de CO2-uitstoot in 2030 met 49 procent gedaald moet zijn ten opzichte van 1990.<\/p>\n<p>Het kabinet streeft ernaar om in Europees verband afspraken te maken om de doelstelling te verzwaren naar 55 procent.<\/p>\n<h2>Kabinet aan zet<\/h2>\n<p>De analyse van de planbureaus maakt duidelijk dat er keuzes gemaakt moeten worden over wijzigingen in de belasting op bijvoorbeeld energie en auto's. Ook steun aan de industrie moet worden bekeken.<\/p>\n<p>Al die zaken bleken buitengewoon gevoelig tijdens de Algemene Politieke Beschouwingen, waar met name CDA-leider Buma zijn zorgen uitte over een dreigende revolte tegen kostbare klimaatmaatregelen onder de bevolking. Het is achter de schermen binnen de coalitie een ingewikkelde discussie. Nog niet zeker is daarom of het kabinet komende vrijdag al met een reactie op de analyse komt.<\/p>\n<p>Tijdens een debat in de Tweede Kamer moeten de contouren duidelijk worden voor de afronding van het Klimaatakkoord, eind dit jaar. Om ervoor te zorgen dat die onderhandelingen niet eindeloos duren, gaat minister Wiebes van Economische Zaken na het Kamerdebat meer zelf mee-onderhandelen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/07\/25\/489317\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252053",
    "date": "Tue, 25 Sep 2018 16:31:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "PVV'er botst met minister Wiebes",
    "desc": "PVV-kamerlid Kops plaatst vraagtekens bij de klimaatplannen van de VVD en richt zijn pijlen op minister Wiebes.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5ff88436-c0d3-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599528\/pvv-er-botst-met-minister-wiebes",
    "date": "Tue, 25 Sep 2018 16:21:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Niet meer appen op de fiets vanaf 1 juli volgend jaar",
    "desc": "<p>Als het aan het kabinet ligt, is het vanaf 1 juli 2019 verboden om te bellen en appen op de fiets. De ministers Van Nieuwenhuizen en Grapperhaus hebben een voorstel klaar dat nu eerst wordt voorgelegd aan diverse adviesinstanties. Het verbod was al verschillende keren aangekondigd.<\/p>\n<p>Van Nieuwenhuizen wijst erop dat fietsers die met hun telefoon bezig zijn een groter risico lopen op een ongeluk.<\/p>\n<p>Het is nu al verboden om te appen voor automobilisten en veel andere verkeersgebruikers. Dat verbod wordt uitgebreid tot fietsers, trambestuurders en bestuurders van alle voertuigen voor gehandicapten.<\/p>\n<h2>Telefoongebruik enorm veranderd<\/h2>\n<p>Dat gebruik van een mobiele telefoon aanvankelijk niet was verboden voor fietsers, kwam door het idee dat ze vanwege hun geringe snelheid minder risico liepen.<\/p>\n<p>Maar inmiddels zijn \"aard (sociale media) en omvang (smartphones en databundels) van het telefoongebruik op de fiets enorm veranderd\", schrijft Van Nieuwenhuizen aan de Tweede Kamer. Ze benadrukt ook dat het op fietspaden veel drukker is geworden en dat door de opkomst van de elektrische fiets de verschillen in snelheid zijn toegenomen.<\/p>\n<h2>Maatschappelijke wens<\/h2>\n<p>Naast de uitbreiding van het verbod tot bestuurders van alle voertuigen wordt in de regels de term 'mobiele telefoon' uitgebreid tot 'mobiel elektrisch apparaat'. Al deze apparaten leiden tijdens deelname aan het verkeer af van de rijtaak en daarom vallen ze voortaan allemaal onder het verbod, schrijft de minister. Ze spreekt van \"een duidelijke en consistente norm\", die bovendien tegemoetkomt aan een \"dringende maatschappelijke wens.\"<\/p>\n<p>Van Nieuwenhuizen wijst erop dat volgens onderzoek fietsers zich over het algemeen wel bewust zijn van de risico's, maar dat toch de verleiding groot is om te bellen, te lezen of te schrijven. Volgens haar blijkt uit de cijfers nu niet dat veel fietsers ernstig gewond raken of overlijden door het gebruik van een telefoon. \"Maar elk door appen of bellen op de fiets veroorzaakt ongeval is er een te veel.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/13\/499428\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252047",
    "date": "Tue, 25 Sep 2018 16:02:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Raft slaat om bij Terschelling: meerdere gewonden",
    "desc": "Bij een incident met een raft in het water bij Terschelling zijn dinsdagmiddag meerdere personen gewond geraakt. Doordat de rubberboot omsloeg, kwamen de inzittenden in het water terecht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b1f2ec68-c0d3-11e8-8b1a-a1ef381bd6bc.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599414\/raft-slaat-om-bij-terschelling-meerdere-gewonden",
    "date": "Tue, 25 Sep 2018 16:02:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militair zelf achter kleding aan door ’inschattingsfout’ temperatuur Noorwegen",
    "desc": "Een ’inschattingsfout’ van de temperatuur in Noorwegen heeft ertoe geleid dat militairen voor een oefening zelf achter hun extra winterkleding aan moeten. Dat verklaarde staatssecretaris Visser (Defensie) tijdens het vragenuur in de Tweede Kamer.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/cf48133e-c0cd-11e8-a569-6127c088fc77.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599400\/militair-zelf-achter-kleding-aan-door-inschattingsfout-temperatuur-noorwegen",
    "date": "Tue, 25 Sep 2018 15:59:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Appen op de fiets per juli 2019 verboden",
    "desc": "Het gebruik van de mobiele telefoon op de fiets wordt naar verwachting op 1 juli 2019 verboden. Dat blijkt uit een wetsvoorstel van minister Van Nieuwenhuizen (Infrastructuur).",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b03ddc54-c0d1-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599398\/appen-op-de-fiets-per-juli-2019-verboden",
    "date": "Tue, 25 Sep 2018 15:59:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Beschuldigers Bill Cosby aanwezig in rechtszaal",
    "desc": "Verschillende vrouwen die Bill Cosby hebben beschuldigd van seksueel misbruik, zijn aanwezig bij de hoorzitting op de tweede dag van de rechtszaak, de dag waarop ook de uitspraak vermoedelijk wordt gedaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d53f2dca-c0ca-11e8-935a-df0b205a5a58.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2599313\/beschuldigers-bill-cosby-aanwezig-in-rechtszaal",
    "date": "Tue, 25 Sep 2018 15:52:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Cosby weer uitgejouwd bij rechtbank",
    "desc": "Bill Cosby krijgt vandaag te horen of hij de gevangenis in moet, mogelijk 10 jaar. De komiek werd schuldig bevonden aan seksueel misbruik van Andrea Constand.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a0066c72-c0ca-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599309\/cosby-weer-uitgejouwd-bij-rechtbank",
    "date": "Tue, 25 Sep 2018 15:51:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Minister: misstanden ’wegkijkend’ UWV zorgelijk",
    "desc": "Minister Wouter Koolmees (Sociale Zaken) maakt zich zorgen over de werkcultuur bij uitkeringsinstantie UWV, die zou wegkijken bij fraude met WW-uitkeringen. Hij noemt de meldingen van werknemers hierover een zorgelijk signaal.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/48523a76-c0c8-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599088\/minister-misstanden-wegkijkend-uwv-zorgelijk",
    "date": "Tue, 25 Sep 2018 15:38:05 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Overvaller geeft zich over wegens muggenplaag",
    "desc": "Bijtende muggen dreven een overvaller in het Amerikaanse Wisconsin tot wanhoop. Daarom gaf hij zichzelf uiteindelijk maar over aan de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c4e95bea-c0c9-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599076\/overvaller-geeft-zich-over-wegens-muggenplaag",
    "date": "Tue, 25 Sep 2018 15:36:59 +0200"
  },
  {
    "site": "NOS",
    "title": "Kamer boos: militairen moeten zelf kleding kopen voor oefening in Noorwegen ",
    "desc": "<p>De Tweede Kamer is verbijsterd dat een groep van zo'n duizend militairen zelf extra isolerende onderkleding moet kopen voor een oefening in Noorwegen. Het ministerie van Defensie heeft de kleding niet op voorraad en staatssecretaris Visser zegt dat er sprake is van een \"uitzonderingssituatie\". \"Het is niet voor herhaling vatbaar\", zei de staatssecretaris in de Tweede Kamer.<\/p>\n<p>Zowel de coalitiepartijen VVD, CDA, D66 als de oppositiepartijen GroenLinks, SP, PvdA en SGP vielen over Visser heen. De oefening in oktober in het koude Noorwegen, genaamd Trident Juncture, staat al twee jaar gepland.<\/p>\n<p>In het kledingdepot kunnen de vertrekkende landmacht-militairen alleen het standaard winteruniform ophalen, omdat er geen extra isolerende kleding is ingekocht. Het gaat om extra warm ondergoed, een onderjas, overschoenen en handschoenen.<\/p>\n<h2>Bespottelijk<\/h2>\n<p>De militairen is daarom geadviseerd om zelf naar de winkel te gaan. Ze kunnen de bonnetjes declareren of een voorschot krijgen van zo'n 1000 euro. De Kamer is verbolgen dat Defensie niet in staat blijkt te zijn om te zorgen voor de basisvoorzieningen van hun personeel. \"Je kunt ze toch niet zelf naar Bever-sport sturen\", zei PvdA'er Kerstens. \"Het is bespottelijk, ik begrijp niet hoe dit bij u is opgekomen\", zegt GroenLinks-Kamerlid Diks.<\/p>\n<p>Ook de coalitie is niet mild. D66-Kamerlid Beljah noemt het bizar, de VVD spreekt van een slechte zaak en het CDA noemt het een bizarre gang van zaken dat de militairen zelf moeten zorgen dat hun tenen en vingers niet beschadigen, zoals op een oefening in het koude Litouwen is gebeurd.<\/p>\n<h2>Koudweerpakket<\/h2>\n<p>In Litouwen hebben militairen koudeletsel opgelopen, zegt staatssecretaris Visser en daarom besloot Defensie dat naar Noorwegen ook extra warme kleding mee moest. Het was al te laat om deze kleding centraal in te kopen, vandaar dat deze noodgreep is gedaan. \"Ik wens dit niet meer mee te maken\", aldus Visser. De SP noemt het super gênant dat de staatssecretaris doet alsof het probleem \"uit de lucht is komen vallen\".<\/p>\n<p>Visser zegt dat ze veel werk maakt van het verbeteren van de persoonlijke uitrusting van de Nederlandse militairen en zo is ook in de Defensienota beloofd. Ze zegt dat Defensie kampt met bezuinigingen van de afgelopen dertig jaar. \"We zijn lang verwaarloosd. We komen van ver.\"<\/p>\n<h2>Bevroren tenen<\/h2>\n<p>De Kamer vindt dat geen verklaring, omdat de aanschaf van de extra warme kleding niet zozeer een geldkwestie is. Het CDA is ook bang dat de militairen misschien wel verkeerde, te koude, kleding hebben gekocht. \"Wie controleert of ze geen bevroren tenen krijgen?\", aldus het CDA-Kamerlid Bruins Slot. De SP is ook verbijsterd dat Visser van dit probleem niet op de hoogte was. \"Ik las het vanmorgen ook in de Telegraaf.\"<\/p>\n<p>Ze gaat wel kijken of Defensie toch nog wat kan doen, maar beloven kan ze dat niet. <\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502328\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252042",
    "date": "Tue, 25 Sep 2018 15:28:02 +0200"
  },
  {
    "site": "NOS",
    "title": "DNB: Nederlandse banken doen te weinig tegen malversaties",
    "desc": "<p>Nederlandse banken doen te weinig om witwaspraktijken zoals bij ING te voorkomen. Dat heeft De Nederlandse Bank (DNB) gerapporteerd aan minister Hoekstra van Financiën naar aanleiding van de misstanden bij ING en de boete van 775 miljoen euro.<\/p>\n<p>Vooral van besturen en raden van commissarissen verwacht DNB de komende tijd een \"grote inspanning\". Zij moeten zich persoonlijk inzetten om witwassen, fraude en andere malversaties onder hun leiding te voorkomen. ING wordt extra in de gaten gehouden.<\/p>\n<p>DNB dringt ook aan op meer samenwerking tussen Europese banken omdat de meeste witwaspraktijken en andere financieel-economische criminaliteit de grens over gaan.<\/p>\n<p>Minister Hoekstra van Financiën noemt het een zorgelijk signaal. \"Het betekent dat er veel gebeurd is, maar ook nog veel zal moeten gebeuren.\" Hoekstra zal banken blijven aanspreken op hun verantwoordelijkheid.<\/p>\n<p>\"Cultuur begint aan de top.\" Hij heeft bankdirecteuren laten weten weinig 'clementie' te hebben met dit type gedrag. \"Het gaat natuurlijk allemaal om het vertrouwen wat Nederlanders moeten kunnen hebben in de financiële sector.\" Dat vertrouwen moet volgens Hoekstra versterkt worden.<\/p>\n<p>DNB constateert dat bij meer banken de toezichtregels niet nageleefd worden. Uit onderzoek van DNB blijkt dat \"bij verschillende banken sprake is van het doen van onvoldoende klantenonderzoek en een gebrekkige transactiemonitoring.\"<\/p>\n<p>De poortwachtersfunctie van banken tegen fraude, witwassen en andere financieel-economische criminaliteit binnen de bankensector is daardoor te vaak onvoldoende op orde. De toezichthouder vindt de herstel- en verbeterplannen van ING adequaat, maar waarschuwt dat \"het een langdurig en intensief proces is om de de poortwachtersfunctie bij ING op adequaat niveau te brengen.\"<\/p>\n<p>DNB wijst er terloops ook op dat het toezicht in de afgelopen jaren is verscherpt en opgevoerd met twee keer zoveel mensen. Maar voor goed toezicht heeft DNB meer mensen nodig, gezien de omvang van de witwasproblematiek en terrorismefinanciering en technologische ontwikkelingen,zoals de opkomst van crypto's.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502327\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252041",
    "date": "Tue, 25 Sep 2018 15:27:13 +0200"
  },
  {
    "site": "NOS",
    "title": "Gemeenten moeten inventariseren of gevels brandveilig zijn",
    "desc": "<p>Gemeenten moeten van minister Ollongren naar aanleiding van de brand vorig jaar in Londen een lijst maken van de meest risicovolle gebouwen. Bij de brand in de Grenfell Tower in de Britse hoofdstad kwamen vorig jaar juni 72 mensen om het leven. Uit onderzoek bleek dat er van alles mis was met de brandveiligheid; de brand verspreidde zich via de gevelplaten aan de buitenkant.<\/p>\n<p>Ollongren meldde de Kamer eerder dat ze eerst de resultaten van Engels onderzoek naar de brand wilde afwachten. Maar nu dat onderzoek langer op zich laat wachten, en ook in Nederland mensen zich zorgen maken, wil ze toch dat gemeenten de gebouwen inventariseren.<\/p>\n<h2>Geen aanwijzingen dat er op grote schaal dingen mis zijn<\/h2>\n<p>De minister antwoordt op Kamervragen dat er geen aanwijzingen zijn dat er in Nederland veel gebouwen zijn met gevels die niet aan de eisen van brandveiligheid voldoen. Maar het is wel mogelijk dat sommige gebouwen niet veilig genoeg zijn.<\/p>\n<p>Alle gemeenten moeten nu hun meest risicovolle gebouwen in kaart brengen. Ze moeten laten toetsen of de brandveiligheid van de gevels voldoet aan het Bouwbesluit. De gemeenten Rotterdam en Nijmegen zijn zelf al bezig met zo'n inventarisatie.<\/p>\n<h2>Eigenaar zelf verantwoordelijk<\/h2>\n<p>Ollongren benadrukt dat de eigenaar van een gebouw er zelf voor moet zorgen dat het bouwwerk voldoet aan de eisen. Ze vindt dat eigenaren soms niet genoeg urgentie voelen om tot onderzoek over te gaan.<\/p>\n<p>\"Dat in de bouwfase andere goedkopere materialen worden toegepast dan volgens de vergunning en dat de opdrachtgever hiervan geen weet heeft, is daarbij een belangrijk aandachtspunt.\" De minister bekijkt nog of de eisen moeten worden aangescherpt.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/11\/16\/431585\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252039",
    "date": "Tue, 25 Sep 2018 15:26:12 +0200"
  },
  {
    "site": "NOS",
    "title": "Hoogleraar Ethiek lijsttrekker D66 voor Eerste Kamerverkiezingen",
    "desc": "<p>Hoogleraar Ethiek van Biomedische Innovatie Annelien Bredenoord (39) is door de leden van D66 gekozen tot lijsttrekker voor de Eerste Kamerverkiezingen op 27 mei 2019. Ze zit sinds 2015 in de Eerste Kamer.<\/p>\n<p>\"Zij is de jongste en eerste vrouwelijke lijsttrekker van D66 in de Eerste Kamer\", zegt D66. Zij was de enige kandidaat en haalde 96,3 procent van de stemmen.<\/p>\n<p>Bredenoord is nu vicevoorzitter van de D66-fractie. Ze is sinds 2009 medisch-ethicus bij het UMC Utrecht en de Universiteit Utrecht. Op 5 september hield zij de zesde Elst Borstlezing over nieuwe voortplantingstechnologie en nieuwe gezinnen en de ethische vragen die dat oproept.<\/p>\n<p>D66 is de derde fractie in de Eerste Kamer na VVD en CDA met tien van de 75 zetels.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502323\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252036",
    "date": "Tue, 25 Sep 2018 15:22:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Banken doen te weinig tegen witwassen’",
    "desc": "Financiële instellingen doen nog te weinig om te voorkomen dat er via hun organisatie geld wordt witgewassen of dat er terrorisme wordt gefinancierd. Dat schrijft De Nederlandsche Bank (DNB) naar aanleiding van het witwasschandaal bij ING.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f9af3c8c-c0c9-11e8-85a3-0386ac13530d.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598926\/banken-doen-te-weinig-tegen-witwassen",
    "date": "Tue, 25 Sep 2018 15:18:33 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Geen dertig, maar maximaal tien jaar voor Bill Cosby",
    "desc": "Bill Cosby zou dertig jaar gevangenisstraf tegemoet kunnen zien, maar nu is dat nog maximaal tien jaar. De aanklagers en de verdediging zijn namelijk overeengekomen de drie zaken tot één samen te voegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/45acb364-c0d2-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2598907\/geen-dertig-maar-maximaal-tien-jaar-voor-bill-cosby",
    "date": "Tue, 25 Sep 2018 15:15:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Drie maanden de bak in voor tik op vrouwenbillen",
    "desc": "Een 30-jarige Fransman draait drie maanden de bak in omdat hij een vrouw (21) een tik op haar billen heeft gegeven. Sindskort kent Frankrijk een wet die dergelijk seksueel getint gedrag strafbaar stelt. Dit is de eerste veroordeling op basis van die nieuwe wet. De man kreeg ook een boete van 300 euro omdat hij schunnig commentaar leverde op haar borsten.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/14ceae8a-c0c5-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598894\/drie-maanden-de-bak-in-voor-tik-op-vrouwenbillen",
    "date": "Tue, 25 Sep 2018 15:14:36 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Vermeende topcrimineel 'Rico de Chileen' verdacht van meerdere liquidaties",
    "desc": "Het Openbaar Ministerie (OM) onderzoekt de verdenking dat Richard R., alias 'Rico de Chileen', betrokken zou zijn bij meerdere liquidaties. Dat heeft het OM dinsdag bekendgemaakt in een inleidende zitting tegen de geboren Chileen met een Nederlands paspoort.",
    "image": "https:\/\/media.nu.nl\/m\/703xdd6adtvo_sqr256.jpg\/vermeende-topcrimineel-rico-chileen-verdacht-van-meerdere-liquidaties.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5478347\/vermeende-topcrimineel-rico-chileen-verdacht-van-meerdere-liquidaties.html",
    "date": "Tue, 25 Sep 2018 15:05:15 +0200"
  },
  {
    "site": "NOS",
    "title": "Russisch schip maanden vast bij Terneuzen, kapitein weigert voedsel",
    "desc": "<p>In de haven van Terneuzen ligt een Russisch vrachtschip al maanden aan de ketting. Schuldeisers hebben in mei beslag gelegd op het schip wegens wanbetaling door de Russische rederij. Omdat een levering van voedsel uitblijft, verslechtert de situatie aan boord iedere dag.<\/p>\n<p>Inspecteur Gijs Mol van de internationale transportfederatie ITF die gisteren nog aan boord is geweest noemt de levensomstandigheden ernstig.<\/p>\n<p>Hij vertelt dat er nauwelijks eten is voor de 21 bemanningsleden (20 mannen en een kokkin). \"Het verse voedsel is helemaal op. Er is geen groente en fruit meer. Er liggen nog een paar zakken rijst, wat aardappelen en uien.\" Ook begint de watervoorraad op te raken. \"Er is nog water voor een paar dagen, maar daar gaan ze het einde van de week niet mee halen.\" De bemanningsleden mogen vanwege hun contract maar korte tijd van boord en kunnen niet zomaar weg van het schip.<\/p>\n<h2>Niet in de haak<\/h2>\n<p>Leden van de marechaussee die afgelopen week een controle deden, merkten dat er aan boord \"iets niet in de haak was\", zegt een woordvoerder. De marechaussee beoordeelde de leefomstandigheden als onvoldoende en daarop werden de vakbond en de inspectie ingeschakeld.<\/p>\n<p>In Terneuzen is gisteren een hulpactie op touw gezet voor de bemanning. Er werd volop eten ingezameld. Daarnaast had een sponsor aangeboden dat de kokkin van boord zou kunnen om boodschappen te doen, zonder dat ze hoefde te betalen. Maar dat ging niet door, vertelt Mol. \"Zij was dolblij dat ze van boord mocht, maar toen de kapitein er lucht van kreeg, stak hij daar een stokje voor. Hij zei dat het proviand vandaag bezorgd zou worden, maar het zal mij benieuwen.\"<\/p>\n<p>Mol heeft de leverancier gesproken, die zegt dat er van de vorige levering nog een bedrag openstaat en dat hij pas daarna weer wil leveren. Wel heeft een bemanningslid dat gisteren in in Seamen's Club Varenscentrum in Terneuzen was een paar tassen met eten mee aan boord kunnen nemen. \"De twee volle boodschappentassen en een doos bananen die we gisteravond hebben gebracht, werden dankbaar aangenomen\", zegt Leontine Verhoef van het Varenscentrum tegen Omroep Zeeland.<\/p>\n<h2>Dankbaar aangenomen<\/h2>\n<p>Naar verluidt ontvangen de bemanningsleden hun salaris nog wel. \"Maar zelfs als ze betaald worden, is de vraag of ze aan wal geld te besteden hebben. Het grootste gedeelte van het salaris wordt gelijk overgemaakt naar de familie in Rusland\", zegt Mol.<\/p>\n<p>De Russen spreken nauwelijks Engels en het is moeilijk om met ze te communiceren, zeggen inspecteur Mol en Verhoef van het Varenscentrum. \"Het lijkt alsof de bemanning niet volledig beseft wat de situatie is. Daar zijn wij natuurlijk ook voorzichtig mee, want de spirit die ze nog hebben, willen we hun niet ontnemen.\"<\/p>\n<p>De Kuzma Minin is niet het enige schip van rederij Murmansk Shipping Company waar beslag op is gelegd. Volgens de inspectie zijn wereldwijd vergelijkbare situaties met schepen van de Russische rederij, die in zwaar financieel weer verkeert.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502322\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252035",
    "date": "Tue, 25 Sep 2018 15:05:13 +0200"
  },
  {
    "site": "NOS",
    "title": "Paus: misbruikschandalen jagen mensen de kerk uit",
    "desc": "<p>De misbruikschandalen in de katholieke kerk schokken de gelovigen en jagen ze de kerk uit. Dat zei de paus vandaag op de laatste dag van zijn bezoek aan de Baltische staten. De kerk moet veranderen als ze toekomstige generaties wil behouden, zei hij.<\/p>\n<p>De uitspraken van de paus vallen samen met een nieuw rapport over tientallen jaren van seksueel misbruik en het verhullen daarvan in Duitsland.<\/p>\n<p>Tegen een grote groep jongeren in Estland zei de paus dat hij weet dat veel jonge mensen vinden dat de kerk hun niets te bieden heeft en hun problemen niet begrijpt. \"Ze zijn woedend over de seksuele en economische schandalen zonder duidelijke veroordeling. En over het feit dat we niet bereid zijn om de levens en gevoeligheden van jongeren echt te begrijpen.\"<\/p>\n<p>\"We moeten zelf worden bekeerd\", zei de paus. \"Om naast jullie te kunnen staan, moeten we ons realiseren dat we veel moeten veranderen.\"<\/p>\n<h2>Rapport<\/h2>\n<p>Met de uitspraken erkent de paus voor het eerst publiekelijk het falen van de aanpak van seksueel misbruik.<\/p>\n<p>Vandaag werd op de Duitse bisschoppenconferentie een rapport gepubliceerd dat aantoont dan bijna 3700 mensen in Duitsland door geestelijken zijn misbruikt tussen 1946 en 2014. Meer dan de helft was toen 13 jaar of jonger en bijna een derde van hen was misdienaar.<\/p>\n<p>Volgens het rapport is bewijs in deze zaken vernietigd of gemanipuleerd. Veel zaken zijn nooit voor het gerecht gebracht en misbruikers werden overgeplaatst, zonder dat hun verleden bekend werd gemaakt.<\/p>\n<p>Kardinaal Marx zei als het hoofd van de Rooms-Katholieke Kerk in Duitsland bij de presentatie van het rapport dat de zaken nu niet zijn afgehandeld, maar juist beginnen.<\/p>\n<p>\"Veel te lang is binnen de kerk gelogen over misbruik, is er weggekeken en in de doofpot gestopt. Voor al het falen en alle pijn, bied ik excuses aan\", zei Marx. \"Ik schaam me voor het vernietigen van vertrouwen en voor de misdaden die mensen door kerkelijke functionarissen zijn aangedaan.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502321\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252034",
    "date": "Tue, 25 Sep 2018 15:00:37 +0200"
  },
  {
    "site": "NOS",
    "title": "Actiegroep PO Front van leraren, vakbonden en werkgevers uit elkaar",
    "desc": "<p>Leraren, vakbonden en werkgevers stoppen met de actiegroep PO Front. De partijen bundelden de krachten in de strijd voor meer investeringen in het basisonderwijs en een lagere werkdruk. Samen organiseerden ze een reeks stakingen en acties.<\/p>\n<p>Binnen PO Front vertegenwoordigden de onderwijsbonden en de actiegroep van basisschoolleraren PO in Actie de belangen van de leraren en de PO-Raad die van de schoolbesturen. De partijen werkten de afgelopen anderhalf jaar samen en gaan nu los van elkaar verder.<\/p>\n<p>\"Het was een unieke samenwerking, waarmee veel is bereikt\", zegt de PO-Raad in een verklaring. De overheid heeft de afgelopen maanden 270 miljoen euro beschikbaar gesteld voor betere salarissen en arbeidsvoorwaarden in het basisonderwijs en maakte 430 miljoen euro vrij voor het verlagen van de werkdruk op basisscholen.<\/p>\n<h2>Inzet blijft<\/h2>\n<p>Dat is bij elkaar ongeveer de helft van wat de actiegroep eiste: een extra bedrag van 1,4 miljard voor het basisonderwijs. De partijen blijven zich inzetten voor betere arbeidsvoorwaarden. \"Op het moment dat het nodig is, weten we elkaar snel weer te vinden\", zegt een woordvoerder van PO-Raad.<\/p>\n<p>De leraren van PO in Actie werken nu samen met agenten, zorgmedewerkers en defensiepersoneel om meer geld voor de publieke sector als geheel binnen te halen. Voor 2 oktober staat een manifestatie gepland in Den Haag.<\/p>\n<p>Naast het verbeteren van de lerarensalarissen en verminderen van de werkdruk gaat PO-Raad zich nu ook richten op een betere beloning voor leidinggevenden en ondersteuners. Die hebben niet geprofiteerd van de recente forse salarisverhoging, waardoor directeuren in sommige gevallen minder verdienen dan docenten.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/03\/14\/459179\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252031",
    "date": "Tue, 25 Sep 2018 14:46:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM: Rico de Chileen gaf moordopdrachten",
    "desc": "Hij wordt er officieel nog niet van verdacht, maar het Openbaar Ministerie in Amsterdam denkt genoeg aanwijzingen te kunnen vinden dat Richard R., alias Rico de Chileen, leiding gaf aan een criminele organisatie die moorden pleegde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8dac7274-c0d4-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598623\/om-rico-de-chileen-gaf-moordopdrachten",
    "date": "Tue, 25 Sep 2018 14:45:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Familie: ’verzekeraar helpt alleen als je dood bent’",
    "desc": "Een vrouw die levensgevaarlijk gewond raakte op vakantie in Slovakije mocht niet op kosten van de verzekering naar huis, maar toen ze ter plaatse overleed, wilde de verzekeraar wel betalen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0d765044-c0c4-11e8-ba41-09f748e6947e.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598619\/familie-verzekeraar-helpt-alleen-als-je-dood-bent",
    "date": "Tue, 25 Sep 2018 14:45:16 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man vergist zich en poogt tijdens vlucht vliegtuigdeur te openen",
    "desc": "Een Indiase passagier heeft flinke paniek veroorzaakt toen hij midden in een vlucht probeerde de vliegtuigdeur te openen. Naar verluidt vergiste de man zich en dacht hij dat het de toiletdeur was. Dat meldt AFP dinsdag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ab1b81c-c0c0-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598616\/man-vergist-zich-en-poogt-tijdens-vlucht-vliegtuigdeur-te-openen",
    "date": "Tue, 25 Sep 2018 14:43:15 +0200"
  },
  {
    "site": "NOS",
    "title": "Negen honden die hun bazin aanvielen, in beslag genomen",
    "desc": "<p>De politie heeft negen Staffordshire bultterriërs in beslag genomen die gisteravond hun bazin aanvielen. De vrouw woonde met de honden in een rijtjeshuis in Tilburg.<\/p>\n<p>De honden begonnen gisteravond te vechten en beten om zich heen. Ook de vrouw werd meermalen gebeten. Ze raakte gewond aan haar handen en moest met de ambulance naar het ziekenhuis. Daar zijn de bijtwonden gehecht.<\/p>\n<p>Een buurvrouw en haar vriend schoten te hulp. De buurvrouw werd gebeten in haar knie; de vriend in een arm en in zijn buik. Vandaag vertelt zij aan Omroep Brabant dat het tweetal er met oppervlakkige wonden vanaf gekomen is.<\/p>\n<h2>Vooroordelen<\/h2>\n<p>Nadat de gewonde Tilburgse was afgevoerd, is de woning afgesloten. De honden hebben daar de nacht alleen doorgebracht.<\/p>\n<p>De eigenaresse had geprobeerd de honden te verkopen toen het nog puppy's waren, maar het lukte niet ze kwijt te raken. Vervolgens raakte de hondenliefhebster aan de dieren gehecht en wilde ze hen niet meer kwijt.<\/p>\n<p>De in beslag genomen bullterriërs worden beoordeeld door een hondengedragstherapeut. De officier van justitie beslist op basis van dat rapport wat er met de beesten moet gebeuren.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502315\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252028",
    "date": "Tue, 25 Sep 2018 14:39:16 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Excuses Duitse kardinaal voor misbruik: ’Het is in de doofpot gestopt’",
    "desc": "Het hoofd van de Rooms-Katholieke Kerk in Duitsland, kardinaal Marx, heeft excuses aangeboden voor alle vormen van seksueel misbruik binnen de kerk de afgelopen tientallen jaren. Hij deed dat tijdens de presentatie van een omvangrijke studie naar misbruik van kinderen en jongeren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/cda5acb6-c0bf-11e8-9971-5dbe173d1f84.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598570\/excuses-duitse-kardinaal-voor-misbruik-het-is-in-de-doofpot-gestopt",
    "date": "Tue, 25 Sep 2018 14:37:31 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Duitse kardinaal biedt excuses aan voor misbruik katholieke kerk",
    "desc": "Het hoofd van de Rooms-Katholieke Kerk in Duitsland, kardinaal Marx, heeft excuses aangeboden voor alle vormen van seksueel misbruik binnen de kerk de afgelopen tientallen jaren.",
    "image": "https:\/\/media.nu.nl\/m\/2czxklhaeqsa_sqr256.jpg\/duitse-kardinaal-biedt-excuses-misbruik-katholieke-kerk.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5479502\/duitse-kardinaal-biedt-excuses-misbruik-katholieke-kerk.html",
    "date": "Tue, 25 Sep 2018 14:36:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Drie jaar cel geëist voor klonen Ziggo-modems",
    "desc": "Stiekem maakte hij kopieën van modems. Die verkocht hij, waardoor zijn honderden klanten internet en televisie in huis kregen voor een spotprijs, eenmalig zo'n 100 euro handje contantje. Ze hadden daar geen Ziggo-abonnement voor nodig. Daarom zou de 37-jarige Remko van D. drie jaar de gevangenis in moeten, eiste het Openbaar Ministerie dinsdag bij de rechtbank in Rotterdam.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f92726a8-c0c9-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598510\/drie-jaar-cel-geeist-voor-klonen-ziggo-modems",
    "date": "Tue, 25 Sep 2018 14:30:07 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Wereldwijde staalproductie loopt verder op",
    "desc": "",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/af7d6e86-c0c9-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2598458\/wereldwijde-staalproductie-loopt-verder-op",
    "date": "Tue, 25 Sep 2018 14:26:37 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vrachtwagenchauffeur schuldig aan dood meisje",
    "desc": "Een 57-jarige vrachtwagenchauffeur uit Assendelft die in oktober 2016 een fataal ongeluk heeft veroorzaakt in Amsterdam, is door de rechtbank schuldig bevonden. Door de aanrijding kwam een veertienjarig meisje om het leven. De bestuurder heeft een taakstraf gekregen van 240 uur en is zijn rijbewijs een jaar kwijt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e31114b4-c0bf-11e8-8848-bb65515aae86.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598366\/vrachtwagenchauffeur-schuldig-aan-dood-meisje",
    "date": "Tue, 25 Sep 2018 14:20:12 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Straf jongerensoos voor dood dronken jongen",
    "desc": "Jongerensoos ’t Waeske in het Limburgse dorpje Guttencoven is volgens de rechtbank in Maastricht verantwoordelijk voor de dood van een vijftienjarige jongen uit Born. De jongen, Max à Campo, werd in oktober 2016 na een bezoek aan de soos doodgereden op de A2. Volgens de rechtbank had de jongen zeker vijf halve liters bier op en was hij gedesoriënteerd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/de34d468-c0c3-11e8-b162-cbf529928cf3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598354\/straf-jongerensoos-voor-dood-dronken-jongen",
    "date": "Tue, 25 Sep 2018 14:16:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kinderpornoverzamelaar gepakt na stelen kinderfiets",
    "desc": "Een 32-jarige man uit Emmen werd op de kermis in Wolvega gepakt voor het stelen van een kinderfiets. Op zijn telefoon trof de politie vervolgens kinderporno aan. De officier van justitie eist tbs.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0e6f0b74-c0bc-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598300\/kinderpornoverzamelaar-gepakt-na-stelen-kinderfiets",
    "date": "Tue, 25 Sep 2018 14:10:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gemeenten moeten lijst risicovolle gebouwen maken",
    "desc": "Gemeenten moeten van minister Kajsa Ollongren (Binnenlandse Zaken) naar aanleiding van de brand in de Grenfell Tower in Londen een lijst maken van de meest risicovolle gebouwen. Ook moet onderzocht worden of de gevels van deze panden voldoen aan de bouwregels.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/bcbd6eb6-c0ba-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598278\/gemeenten-moeten-lijst-risicovolle-gebouwen-maken",
    "date": "Tue, 25 Sep 2018 14:01:21 +0200"
  },
  {
    "site": "NOS",
    "title": "Geldboete voor jongerenvereniging na dood dronken tiener",
    "desc": "<p>Jongerenvereniging 't Waeske uit Guttecoven moet 7500 euro boete betalen vanwege de dood van een 15-jarige jongen uit Sittard-Geleen. Volgens de rechtbank is de jongerenvereniging verantwoordelijk voor zijn dood.<\/p>\n<p>De jongen bezocht twee jaar geleden met Halloween de jongerenvereniging, waar hij verschillende halve liters bier en wat shotjes dronk. Op weg naar huis was hij zo gedesoriënteerd dat hij op de A2 terechtkwam, daar werd aangereden en overleed. \"Dat dit zou kunnen gebeuren is iets waarmee de jongerenvereniging rekening had moeten houden. Het was voorzienbaar en is toerekenbaar\", aldus de rechter.<\/p>\n<p>\"De vereniging is ernstig tekortgeschoten in de zorg en aandacht die ze verschuldigd is aan de doorgaans jonge doelgroep\", zei de rechter. \"En niemand van het bestuur heeft zich erom bekommerd of hij veilig thuis zou komen.\"<\/p>\n<p>Volgens de rechter heeft niemand verhinderd of bemoeilijkt dat hij alcohol dronk: <\/p>\n<p>Volgens de rechter ging het ook niet om een incident. 't Waeske zou in de omgeving onder jongeren bekend staan als de plek waar je zonder problemen veel alcohol kon krijgen.<\/p>\n<p>De rechtbank legde 't Waeske ook een voorwaardelijke boete van 7500 euro op met een proeftijd van drie jaar, waarin de jongerenvereniging niet meer in de fout mag gaan. Voor overtreding van de Drank- en Horecawet krijgt de vereniging nog eens een voorwaardelijke boete van 1000 euro. Wordt deze wet de komende drie jaar overtreden, dan moet 't Waeske zes maanden dicht.<\/p>\n<p>De moeder van Max is opgelucht na de uitspraak van de rechter:<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502318\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252026",
    "date": "Tue, 25 Sep 2018 13:59:29 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Advies: moordbiecht tegen 'stille' telt ook",
    "desc": "De bekentenissen die Wim S. tegen undercoveragenten heeft afgelegd over de moord op zijn partner Heidy Goudhart in Kaatsheuvel, zijn toelaatbaar als bewijs in zijn zaak. Dat stelt de advocaat-generaal in zijn advies aan de Hoge Raad, waar S. cassatie had aangespannen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/69c78a22-c0b8-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598181\/advies-moordbiecht-tegen-stille-telt-ook",
    "date": "Tue, 25 Sep 2018 13:44:51 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Heks van Kockengen’ blijft vastzitten",
    "desc": "De 59-jarige ’natuurgenezeres’ Sara G. uit Kockengen moet in ieder geval tot de inhoudelijke behandeling van haar strafzaak in de cel blijven. De rechtbank in Utrecht bepaalde dat er nog voldoende ernstige bezwaren tegen de vrouw - ook wel de ’Heks van Kockengen’ genoemd - zijn om haar vast te houden. De zaak staat half december gepland.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/aaf97810-c0b9-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598148\/heks-van-kockengen-blijft-vastzitten",
    "date": "Tue, 25 Sep 2018 13:40:24 +0200"
  },
  {
    "site": "NOS",
    "title": "Modehuis Michael Kors koopt concurrent Versace",
    "desc": "<p>De Amerikaanse modegroep Michael Kors heeft het Italiaanse modehuis Versace gekocht. Kors heeft 1,7 miljard euro voor zijn concurrent betaald.<\/p>\n<p>Versace stond in de etalage en gisteren meldden Italiaanse media al dat Kors de koper is. Dat is nu bevestigd. Onder meer juweliersketen Tiffany en de eigenaar van de modemerken Calvin Klein en Tommy Hilfiger zouden ook in Versace geïnteresseerd zijn geweest.<\/p>\n<p>Het Italiaanse modehuis werd in 1978 opgericht door Gianni Versace. De couturier werd in 1997 vermoord en daarna nam zijn zus Donatella het bedrijf over. Zij blijft de creatieve leiding houden over het bedrijf na de overname door Michael Kors.<\/p>\n<h2>1,3 miljard voor Donatella, Allegra en Santo<\/h2>\n<p>De familie Versace (Donatella, haar dochter Allegra en haar broer Santo) verdient zo'n 1,3 miljard euro aan de verkoop. Daarnaast krijgen de Versaces voor zo'n 150 miljoen euro aandelen in Michael Kors.<\/p>\n<p>Versace was nog altijd een familiebedrijf: de drie erfgenamen van Gianni Versace hadden 80 procent van de aandelen in handen. De andere 20 procent was sinds 2014 in handen van investeringsmaatschappij Blackstone.<\/p>\n<h2>Jimmy Choo<\/h2>\n<p>Michael Kors wil een grotere speler worden in de modewereld. Het bedrijf nam daarom vorig jaar al het luxe Londense schoenen- en tassenmerk Jimmy Choo over voor ongeveer een miljard euro.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502305\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252025",
    "date": "Tue, 25 Sep 2018 13:38:51 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Telefoon vermiste Arjen maakte contact met drie masten in Noorwegen",
    "desc": "De mobiele telefoon van de Nederlander Arjen heeft tien dagen na zijn vermissing in Noorwegen contact gemaakt met drie telefoonmasten in het Scandinavische land. De 46-jarige man wordt al sinds 20 augustus vermist.",
    "image": "https:\/\/media.nu.nl\/m\/vvaxydiaiper_sqr256.jpg\/telefoon-vermiste-arjen-maakte-contact-met-drie-masten-in-noorwegen.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5479352\/telefoon-vermiste-arjen-maakte-contact-met-drie-masten-in-noorwegen.html",
    "date": "Tue, 25 Sep 2018 13:33:13 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Waarom ligt de Amerikaanse rechter Kavanaugh onder vuur?",
    "desc": "Als het aan de Republikeinen ligt, wordt Brett Kavanaugh benoemd in het Amerikaanse Hooggerechtshof. De conservatieve rechter ligt echter onder vuur, onder meer vanwege vermeend seksueel wangedrag. Wat is er waar van deze beschuldigingen en waarom is zijn benoeming omstreden?",
    "image": "https:\/\/media.nu.nl\/m\/otax75cajqru_sqr256.jpg\/waarom-ligt-amerikaanse-rechter-kavanaugh-vuur.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5479220\/waarom-ligt-amerikaanse-rechter-kavanaugh-vuur.html",
    "date": "Tue, 25 Sep 2018 13:24:10 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Eigenaar zeilschip vervolgd voor dodelijk mastongeluk Harlingen",
    "desc": "De eigenaar en schipper van het zeilschip de Amicitia wordt vervolgd voor dood door schuld. In augustus 2016 brak in de haven van Harlingen een mast af, waardoor drie Duitse passagiers om het leven kwamen.",
    "image": "https:\/\/media.nu.nl\/m\/9wjx98kaxqd4_sqr256.jpg\/eigenaar-zeilschip-vervolgd-dodelijk-mastongeluk-harlingen.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5479325\/eigenaar-zeilschip-vervolgd-dodelijk-mastongeluk-harlingen.html",
    "date": "Tue, 25 Sep 2018 13:05:46 +0200"
  },
  {
    "site": "NOS",
    "title": "Hoofdredacteur NRC met piemeltje: Fokke & Sukke nemen krant over",
    "desc": "<p>Ze zijn inmiddels minder gestileerd, gladder, mooier en preciezer. De grappen zijn milder geworden, want het klimaat is veranderd. Grappen met 'iets als wijf' hebben inmiddels een gaap-factor. Fokke &amp; Sukke, de bekende cartoonkanarie en -eend, bestaan 25 jaar. Om dat te vieren mochten bedenkers John Reid (ook bekend als de Rijdende Rechter), Jean-Marc van Tol en Bastiaan Geleijnse een deel van de redactie van de NRC overnemen.<\/p>\n<p>Dat heeft geresulteerd in een krant zonder foto's, maar wel met 52 tekeningen. Een hele opgave, bleek dat te zijn. \"We liepen gisteren om 09.45 uur de redactie op en om 23.00 uur gingen we pas weer naar buiten\", vertelt Bastiaan Geleijnse in het NOS Radio 1 Journaal. \"Dat was 13 uur ploegen. We zijn ontzettend moe, maar hebben heel blij het pand verlaten.\"<\/p>\n<p>In de video hieronder laten de tekenaars zien hoe ze te werk gaan, mét cameraploeg erbij:<\/p>\n<p>De mannen hadden eerder al ongeveer de helft van de tekeningen voorbereid. \"Sommige tekeningen bij columns, katernen of advertenties hadden we al gemaakt. En natuurlijk het piemeltje van hoofdredacteur van Peter Vandermeersch.\"<\/p>\n<p>Want dat piemeltje, dat is een handelsmerk. Dat hóórt er gewoon bij, vindt Geleijnse. \"Iedereen heeft een piemeltje gekregen, behalve columniste Ellen Deckwitz. Maar Claudia de Breij dan weer wel. Waar dat aan ligt weet ik niet. Dat is een artistieke keuze, moet je aan Jean-Marc vragen (de tekenaar,red.).\"<\/p>\n<p>Ooit waren Fokke &amp; Sukke bijna hun piemeltje kwijt. \"Iemand wilde ons in Amerika aan de man brengen en zei dat we de namen moesten veranderen en dat het piemeltje niet meer mocht. Die namen konden we ons wel voorstellen (die hadden we veranderd in Dick and Pecker) maar aan onze piemels komen, dat kan natuurlijk niet.\"<\/p>\n<p>Het drietal heeft gisteren niet alleen hard gewerkt, ook hard gelachen. \"Samen grappen verzinnen is een energieke activiteit. Op een gegeven moment zit je samen te lachen en dat is zalig. We zijn zo blij dat we dit samen kunnen doen\", zegt Geleijnse.<\/p>\n<p>En juist die fijne sfeer draagt bij aan het succes dat inmiddels al 25 jaar duurt, vindt hij. \"Dit blijft een vriendending. We doen dit al zo lang omdat we vrienden zijn. Er is een grote gunfactor en we kunnen elkaars zinnen inmiddels afmaken. Dan zegt Jean-Marc: 'Ja, we moeten nog iets met die...' en dan weet ik al wat hij gaat zeggen. Je bent 25 jaar elke dag samen, dan creëer je nogal een band.\"<\/p>\n<p>Bekijk hieronder een aantal pagina's:<\/p>\n<p>Gisteren zijn de mannen om 10.00 uur aangeschoven bij de redactionele vergadering. Op een normale dag vergaderen ze om 08.30 uur telefonisch. \"Dan praten we over het nieuws. We vergelijken het met drie mannen die in een bar staan. Die praten ook over wat ze opvalt, en proberen daarbij vaak een grap te maken. Dat is hetzelfde mechanisme als onze vergadering.\"<\/p>\n<p>Fokke &amp; Sukke bestaan eind november of begin december 25 jaar, wanneer precies weet Geleijnse niet. \"Maar vandaag vieren we het.\" Met een overvloed aan cartoons in de NRC, en op de achterkant Fokke &amp; Sukke een keer zonder piemeltje. \"Ja, ze hebben eens een broek aan! Daar kwam ik ook pas later achter.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502314\/320x180.jpg",
    "link": "https:\/\/nos.nl\/l\/2252022",
    "date": "Tue, 25 Sep 2018 12:57:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Staatssecretaris voelt zich kind in snoepwinkel",
    "desc": "Draaimolens, achtbanen en klimtoestellen. In de RAI in Amsterdam worden de nieuwste attracties gepresenteerd. Staatssecretaris Mona Keijzer opende de beurs.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/297c6634-c0b0-11e8-9f36-21f335746c10.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2597879\/staatssecretaris-voelt-zich-kind-in-snoepwinkel",
    "date": "Tue, 25 Sep 2018 12:54:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Staatssecretaris op het matje om kleding landmacht",
    "desc": "Staatssecretaris Visser (Defensie) moet dinsdag tijdens het vragenuur in de Tweede Kamer opheldering verschaffen over de winterkleding die personeel van de landmacht zelf moet kopen voor een NAVO-oefening in Noorwegen. De Kamer staat op z’n achterste benen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5845567a-c0cd-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597914\/staatssecretaris-op-het-matje-om-kleding-landmacht",
    "date": "Tue, 25 Sep 2018 12:52:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Onderzoekers: maak eiceldonatie makkelijker",
    "desc": "De spelregels voor eiceldonatie moeten losser. Dat adviseren onderzoekers van het UMC Utrecht aan het kabinet. Méér vrouwen zouden hun eicellen moeten kunnen afstaan, bepleiten ze. En homo’s en lesbiennes zouden ze moeten kunnen ontvangen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d4e0e5ea-c0b0-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597901\/onderzoekers-maak-eiceldonatie-makkelijker",
    "date": "Tue, 25 Sep 2018 12:50:00 +0200"
  },
  {
    "site": "NOS",
    "title": "CDA en D66 kritisch over plan voor snijden in rechtsbijstand",
    "desc": "<p>Mensen met een laag inkomen kunnen in de toekomst niet meer vanzelfsprekend een beroep doen op een gesubsidieerde advocaat als zij bijvoorbeeld gaan scheiden, ontslagen worden of schulden hebben. Dat staat in conceptplannen van minister Dekker voor Rechtsbescherming, die de NOS in handen heeft. Uit de Tweede Kamer klinken kritische reacties. Ook de coalitiepartijen CDA en D66 vinden dat de plannen te ver gaan.<\/p>\n<p>In de verkenning over de hervorming van de rechtsbijstand staat dat zaken in het civiel en bestuursrecht minder snel bij de advocatuur terecht moeten komen. Nu hebben mensen die het niet kunnen betalen in alle rechtsgebieden recht op gesubsidieerde rechtshulp. Dat kost jaarlijks ruim 400 miljoen euro en dat is te duur, vindt de minister.<\/p>\n<h2>Uitelkaar.nl<\/h2>\n<p>NRC Next schreef vanochtend al dat de plannen nog niet definitief zijn, maar dat het concept wel duidelijk maakt in welke richting Dekker denkt. \"Bijstand door specialist\/advocaat zal alleen worden vergoed in zaken waarin de overheid haar verantwoordelijkheid moet nemen\", staat in het concept. Het gaat dan om zaken in het strafrecht en om asielzaken.<\/p>\n<p>Bij andere zaken moet beter gekeken worden of de hulp van een advocaat echt nodig is. Het idee is dat mensen veel meer zelf kunnen doen als ze verwezen worden naar juridische spreekuren en websites met online begeleiding als Uitelkaar.nl.<\/p>\n<p>Het ministerie van Justitie en Veiligheid wil nog niet reageren. Een woordvoerder laat weten dat er nog nog geen besluit is genomen en dat er nog meerdere varianten op tafel liggen.<\/p>\n<h2>'Onacceptabel'<\/h2>\n<p>De SP wil opheldering over het uitgelekte plan. \"De toegang tot het recht is het fundament van onze rechtsstaat, maar dreigt nu te worden uitgehold. Dat is verkeerd\", vindt Kamerlid Van Nispen. \"Het uitsluiten van rechtsgebieden is onacceptabel.\"<\/p>\n<p>Ook de regeringspartijen CDA en D66 zien niets in dit deel van het conceptplan. Zij willen Dekker aan het regeerakkoord houden. Daarin is afgesproken dat er \"geen rechtsgebieden worden uitgezonderd waarvoor rechtsbijstand kan worden aangevraagd\".<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502333\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252019",
    "date": "Tue, 25 Sep 2018 12:49:59 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Signaal mobieltje Kamphuis ging naar drie zendmasten",
    "desc": "De Noorse politie heeft de zoektocht naar de vermiste Arjen Kamphuis dan wel gestaakt, toch blijft de mysterieuze zaak zowel Noorwegen als Nederland in zijn greep houden. In het tv-programma Åsted Norge, een soort Opsporing Verzocht, komt meer informatie naar buiten over Kamphuis’ telefoon, die op 30 augustus twintig minuten aan stond.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/28f8edc6-c0c0-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597882\/signaal-mobieltje-kamphuis-ging-naar-drie-zendmasten",
    "date": "Tue, 25 Sep 2018 12:46:22 +0200"
  },
  {
    "site": "NOS",
    "title": "Nicolette van Dam bestelt eerste Kinderpostzegels van dit jaar",
    "desc": "<p>Presentatrice en actrice Nicolette van Dam heeft de eerste Kinderpostzegels van dit jaar besteld. Ze kreeg in Amsterdam een bestellijst van een groep basisschoolleerlingen. Vanaf morgen gaan meer dan 160.000 kinderen in het hele land langs de deur.<\/p>\n<p>Het is de zeventigste keer dat de Kinderpostzegelactie wordt gehouden. Dit jaar staan figuren uit De Fabeltjeskrant op de zegels.<\/p>\n<p>Om de actie \"bij de tijd te houden\", zoals de Stichting Kinderpostzegel het verwoordt, kunnen er niet alleen postzegels worden besteld, maar ook onder meer tulpenbollen en een theepakket. En dat kan via een offline app die kinderen op hun telefoon kunnen zetten.<\/p>\n<h2>Eigen buurt<\/h2>\n<p>Met de opbrengst worden allerlei goede doelen voor kinderen gesteund. Scholen kunnen er nu ook voor kiezen om een deel van de opbrengst te besteden aan een goed doel in hun eigen buurt.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502295\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252016",
    "date": "Tue, 25 Sep 2018 12:41:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Oproep: alleenstaande ouder en eenzaam?",
    "desc": "Veel alleenstaande ouders komen niet aan zichzelf toe. Naast de zorg voor kind(eren), het werk en het huishouden blijft er weinig tijd over voor leuke dingen. Daarom is eenzaamheid onder alleenstaande ouders een groeiend probleem.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e3335cc4-c0ae-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597841\/oproep-alleenstaande-ouder-en-eenzaam",
    "date": "Tue, 25 Sep 2018 12:36:32 +0200"
  },
  {
    "site": "NOS",
    "title": "OM vervolgt schipper voor dodelijk ongeluk met mast",
    "desc": "<p>Het Openbaar Ministerie vervolgt een 53-jarige schipper voor dood door schuld. In augustus 2016 brak de mast van zijn schip af vlak bij de haven van Harlingen. Daarbij kwamen drie Duitse toeristen om het leven.<\/p>\n<p>De man is eigenaar van het zeilschip de Amicitia. Het OM stelt dat hij nalatig is geweest bij het onderhoud aan de mast. Uit onderzoek blijkt dat de mast is afgebroken door houtrot.<\/p>\n<h2>Historisch schip<\/h2>\n<p>De Amicitia, een historisch schip, kon worden gehuurd. Op het moment van het ongeluk waren behalve de schipper en zijn vrouw twaalf Duitse toeristen aan boord, allemaal familie van elkaar. Drie mannen kregen de mast op zich en overleefden dat niet.<\/p>\n<p>De behandeling van de zaak voor de rechtbank in Leeuwarden is half november.<\/p>\n<h2>Toezicht<\/h2>\n<p>De Onderzoeksraad voor Veiligheid onderzocht het ongeval en oordeelde vorig jaar dat het toezicht op de zogenoemde bruine vloot beter moet. Keuringsinstanties zouden zich niet altijd houden aan de wettelijke voorschriften voor de veiligheid op de historische schepen.<\/p>\n<p>\"Zowel de schipper, zijn onderhoudspersoneel als keuringsinstanties hebben niet gezien dat de mast in vier jaar tijd inwaterde en van binnenuit doorrotte\", schreef de raad over het ongeluk in Harlingen.<\/p>\n<p>De mast van de Amicitia was voor het laatst gekeurd in 2012. Het schip kreeg een certificaat voor zes jaar, terwijl dat wettelijk maar 2,5 jaar had mogen zijn.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502293\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252015",
    "date": "Tue, 25 Sep 2018 12:33:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘Grote schaamte bij defensie om kleding-gate’",
    "desc": "Het lijkt wel een slechte film: Nederlandse militairen die zelf hun kleding moeten kopen voor een NAVO-oefening in het koude Noorwegen. Toch is het zo en volgens verslaggever Olof van Joolen is dit niet het eerste probleem bij defensie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/66f60b8e-c0ae-11e8-91e1-336612b0aa6e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2597814\/grote-schaamte-bij-defensie-om-kleding-gate",
    "date": "Tue, 25 Sep 2018 12:33:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zorgaanbieders kennen kwaliteitseisen niet",
    "desc": "Het gros (95 procent) van de beginnende ondernemers in de ouderenzorg, thuiszorg, ggz en gehandicaptenzorg is niet op de hoogte van de kwaliteitseisen die worden gesteld van dit werk. Dat stelt de Inspectie Gezondheidszorg en Jeugd (IGJ) op basis van onderzoek.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3cbfd0b6-c0ae-11e8-8b1a-a1ef381bd6bc.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597801\/zorgaanbieders-kennen-kwaliteitseisen-niet",
    "date": "Tue, 25 Sep 2018 12:32:01 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Woede over winterkleedgeld Defensie",
    "desc": "Het verzoek van de Koninklijke Landmacht aan personeel dat deelneemt aan een winteroefening in Noorwegen zelf speciale kleding te kopen, is slecht gevallen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/866e4d28-c0ae-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597686\/woede-over-winterkleedgeld-defensie",
    "date": "Tue, 25 Sep 2018 12:15:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM vervolgt eigenaar zeilschip om mastongeluk",
    "desc": "De eigenaar en schipper van het zeilschip de Amicitia wordt vervolgd voor dood door schuld. In 2016 brak bij Harlingen een mast van de historische tweemaster af waardoor drie passagiers om het leven kwamen. Het Openbaar Ministerie (OM) verwijt de 53-jarige man dat hij nalatig is geweest met het onderhoud.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1d88ed12-c0af-11e8-8a1a-1d299e7fad2b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597672\/om-vervolgt-eigenaar-zeilschip-om-mastongeluk",
    "date": "Tue, 25 Sep 2018 12:13:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Duitse politie pompt meer leeg op zoektocht",
    "desc": "De Duitse recherche gaat een meertje bij Bremen leegpompen om aan bewijsmateriaal te komen in een moordzaak. Justitie denkt met deze grondige aanpak de zaak rond de verdwijning 25 jaar geleden van Jutta Fuchs eindelijk op te lossen, meldden plaatselijke media. Hoofdverdachte is haar voormalige verloofde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d0ae9860-c0aa-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597662\/duitse-politie-pompt-meer-leeg-op-zoektocht",
    "date": "Tue, 25 Sep 2018 12:07:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Leersums bloemenpaar verdacht van stelen knip",
    "desc": "Inwoners van het Utrechtse Leersum zijn opgelucht en blij dat het bloemistenpaar John en Henny Achterberg weer thuis is. Het stel wordt verdacht van diefstal van een portemonnee en heeft wekenlang vast gezeten in een Turkse cel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/68330c3a-c0aa-11e8-ae32-9f7b172ead11.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597645\/leersums-bloemenpaar-verdacht-van-stelen-knip",
    "date": "Tue, 25 Sep 2018 12:02:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Hof slaat plank volledig mis’",
    "desc": "Het Europese Hof oogst kritiek met haar besluit dat het Europese Parlement de onkostenvergoeding voor haar parlementariërs niet openbaar hoeft te maken. Volgens de SP en D66 slaat het Europese hof de plank volkomen mis.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9c55fc08-c0ae-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597617\/hof-slaat-plank-volledig-mis",
    "date": "Tue, 25 Sep 2018 11:54:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Paniek! Schip ramt plezierboot",
    "desc": "Het gaat goed mis op het Amsterdam-Rijnkanaal bij Breukelen als een containerschip langs een kruiser wil varen. Via Dumpert.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/72f5026e-c0bd-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2596808\/paniek-schip-ramt-plezierboot",
    "date": "Tue, 25 Sep 2018 11:53:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Alleen het gezoem van de koeling stoort shopper met autisme nog",
    "desc": "Geen rammelende vulkarren, luide oproepen via de omroepinstallatie of een overvloed aan vragen bij de kassa: boodschappen doen wordt in Sint-Michielsgestel voortaan op dinsdagochtend speciaal ingericht voor mensen met autisme. Maar ook voor de reguliere klant is het best prettig shoppen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/496ed26e-c0ac-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597587\/alleen-het-gezoem-van-de-koeling-stoort-shopper-met-autisme-nog",
    "date": "Tue, 25 Sep 2018 11:48:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Drenkeling Muiden dood door misdrijf",
    "desc": "De vrouw die donderdag 20 september werd aangetroffen in het water in Muiden is door een misdrijf omgekomen. Omdat er sprake is van een misdrijf is een Team Grootschalige Opsporing op de zaak gezet, aldus de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/db505b26-c0a7-11e8-8da0-f1da27dddf3f.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597577\/drenkeling-muiden-dood-door-misdrijf",
    "date": "Tue, 25 Sep 2018 11:46:05 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Vrouw na drie dagen uit natuurgebied in Californië gered",
    "desc": "Een vrouw werd maandag gered nadat ze dagen vastzat in een natuurgebied in de Amerikaanse staat Californië. Ze was met haar auto van de weg geraakt en gewond onder aan een heuvel gestrand. Ze wist het noodnummer te bellen, maar kon niet vertellen waar ze zich precies bevond. Na drie dagen hoorden twee kajakkers de vrouw bij toeval om hulp roepen.",
    "image": "https:\/\/media.nu.nl\/m\/linx40gahe9t_sqr256.jpg\/vrouw-drie-dagen-natuurgebied-in-californie-gered.jpg",
    "link": "https:\/\/www.nu.nl\/algemeen\/5479055\/vrouw-drie-dagen-natuurgebied-in-californie-gered.html",
    "date": "Tue, 25 Sep 2018 11:29:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Onderzoeker: stint onveilig, gebruik hem niet",
    "desc": "De stint, het voertuig dat vorige week betrokken was bij het ongeval op het spoor in Oss, bevat structurele ontwerpfouten en is daarom in de kern onveilig om kinderen mee te vervoeren. Die conclusie trekt onafhankelijk onderzoeker Peter Coppes uit Helmond. Zijn advies is om het vervoersmiddel voorlopig helemaal niet meer te gebruiken. De fabrikant van de stints wil het officiële onderzoek afwachten alvorens conclusies te trekken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/37e677be-c0ba-11e8-b4f5-752434fdeb82.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597447\/onderzoeker-stint-onveilig-gebruik-hem-niet",
    "date": "Tue, 25 Sep 2018 11:12:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "School van overleden kindjes Oss plaatst emotionele rouwadvertentie",
    "desc": "Het verdriet bij scholenkoepel SAAM, en basisschool De Korenaer in het bijzonder, is groot nadat vier kinderen van deze school om het leven kwamen bij het bakfietsdrama in Oss. In een emotionele rouwadvertentie roept de school het verlies zo veel mogelijk samen te verwerken. „Laten we samen zijn.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/beb6d190-c0b4-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597441\/school-van-overleden-kindjes-oss-plaatst-emotionele-rouwadvertentie",
    "date": "Tue, 25 Sep 2018 11:11:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man in vest met draden bedreigt beveiliging vliegveld Berlijn",
    "desc": "Een man in een vest met kabels en draden heeft dinsdagochtend de veiligheidsdienst op luchthaven Berlijn-Schönefeld bedreigd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ec4338a-c0a2-11e8-9703-6b6233e5d3ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597399\/man-in-vest-met-draden-bedreigt-beveiliging-vliegveld-berlijn",
    "date": "Tue, 25 Sep 2018 11:05:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "AVROTROS vecht strijd met NPO dan maar bij rechter uit",
    "desc": "AVROTROS stapt alsnog naar de bestuursrechter omdat dj Annemieke Schollaardt nog steeds geen dagelijks programma heeft gekregen op NPO Radio 2.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/af3a3ab4-c09f-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2597288\/avrotros-vecht-strijd-met-npo-dan-maar-bij-rechter-uit",
    "date": "Tue, 25 Sep 2018 10:47:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zaak Malta-moord in de wacht",
    "desc": "De rechtszaak op Malta tegen Jelle R, de verdachte van de moord op zijn landgenote Shannon Mak, is dinsdag na de hervatting meteen aangehouden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ea8acf3a-c09e-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596464\/zaak-malta-moord-in-de-wacht",
    "date": "Tue, 25 Sep 2018 10:42:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Parlement stemt Zweedse premier Löfven weg",
    "desc": "Het Zweedse parlement heeft de sociaaldemocratische premier Stefan Löfven weggestemd. De 61-jarige Löfven is bijna vier jaar eerste minister geweest.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/028ea05e-c09d-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597136\/parlement-stemt-zweedse-premier-lofven-weg",
    "date": "Tue, 25 Sep 2018 10:20:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bonnetjes Europarlementariërs niet openbaar",
    "desc": "Het Europees Parlement stond in zijn recht door inzage te weigeren in documenten over de onkosten van Europarlementariërs. Het Europees Hof van Justitie heeft dat geoordeeld in een zaak die een groep journalisten uit alle 28 EU-landen had aangespannen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f0a00aa0-c0a0-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597113\/bonnetjes-europarlementariers-niet-openbaar",
    "date": "Tue, 25 Sep 2018 10:15:04 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Inwoner Utrecht bepaalt agenda van raad’",
    "desc": "D66 wil dat Utrechters eigen onderwerpen op de agenda van de gemeenteraad kunnen plaatsen. De ’Burgeragendering’ zou een aanvulling moeten zijn op het burgerinitiatief, volgens indiener van het voorstel D66-raadslid Has Bakker. Het doel van dit initiatiefvoorstel is de betrokkenheid van inwoners bij de Utrechtse democratie te verbreden en te versterken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/73c4ff6a-c099-11e8-903a-29c5ba620984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597062\/inwoner-utrecht-bepaalt-agenda-van-raad",
    "date": "Tue, 25 Sep 2018 10:03:03 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Van Gaal drijft spot met zijn eigen Engels",
    "desc": "CDA-leider Sybrand Buma hield bij Pauw een betoog over migratie, maar kreeg uit onverwachte hoek een paar kritische vragen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ad3f8f5a-c0b0-11e8-8544-9dce8daf24f9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2597060\/van-gaal-drijft-spot-met-zijn-eigen-engels",
    "date": "Tue, 25 Sep 2018 10:02:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Politie België in actie tegen illegalen",
    "desc": "In de nacht van maandag op dinsdag heeft de Belgische politie meer dan zestig illegalen opgepakt. Met circa 150 agenten controleerde de politie alle toegangswegen naar de haven Zeebrugge en bovendien de Franse grens in de provincie West-Vlaanderen. De actie richtte zich op vrachtauto's en bestelwagens.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ba3d5e7a-c098-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2597031\/politie-belgie-in-actie-tegen-illegalen",
    "date": "Tue, 25 Sep 2018 09:57:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Pas op: overstekende baby!",
    "desc": "Een Amerikaan heeft een tien maanden oude baby gered die een drukke straat over kroop.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1bab0c4e-c09d-11e8-89bf-65db96e3b09e.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596993\/pas-op-overstekende-baby",
    "date": "Tue, 25 Sep 2018 09:43:51 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Consumenten massaal online gevolgd",
    "desc": "Consumenten lekken voortdurend allerlei informatie via hun telefoon, tablet en pc. Dat komt doordat de meeste Nederlanders hun apparaten niet goed hebben beveiligd, blijkt uit onderzoek van de Consumentenbond.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/50c2c146-c099-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596964\/consumenten-massaal-online-gevolgd",
    "date": "Tue, 25 Sep 2018 09:29:59 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Labour staat open voor dumpen brexit",
    "desc": "De Britse oppositiepartij Labour is voor een nieuw referendum over de brexit, waarbij ook de mogelijkheid is te stemmen vóór het lidmaatschap van de EU. Dit heeft Labour-woordvoerder Keir Starmer die de brexit in zijn portefeuille heeft, op het partijcongres in Liverpool gezegd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/802559f0-c0a6-11e8-8a1a-1d299e7fad2b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596901\/labour-staat-open-voor-dumpen-brexit",
    "date": "Tue, 25 Sep 2018 09:14:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Frankrijk helpt migrantenschip Aquarius",
    "desc": "Parijs zoekt een „Europese oplossing” voor een schip dat voor de kust van Libië met 58 opgepikte migranten vaart, de Aquarius. Franse media meldden dat medewerkers van premier Edouard Philippe op verzoek van de hulporganisaties SOS Méditerranée en Artsen zonder Grenzen bekijken waar de boot heen kan en waar dan vervolgens de migranten naartoe gaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f26ec45a-c08e-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596801\/frankrijk-helpt-migrantenschip-aquarius",
    "date": "Tue, 25 Sep 2018 08:47:12 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "26.488 bijstandsklanten maar niemand wil of kan trucker worden",
    "desc": "Het Haagse ’werkgeversservicepunt’ heeft de eerste zeven maanden van het jaar slechts 15 werkzoekenden kunnen plaatsen op een vacature voor vrachtwagenchauffeur. Dat waren er meer dan de schamele 7 over heel 2017, maar volgens de VVD is het nog veel te weinig.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/27addcaa-c094-11e8-bade-7b73805fede5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596794\/26-488-bijstandsklanten-maar-niemand-wil-of-kan-trucker-worden",
    "date": "Tue, 25 Sep 2018 08:41:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Basisinkomen van 1000 euro voor 800 sekswerkers’",
    "desc": "Metje Blaak, voormalig sekswerker op de Amsterdamse Wallen, probeert de gemeente en burgemeester Femke Halsema te overtuigen dat er een basisinkomen moet komen voor elke prostituee in het wereldbekende gebied.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fdca244e-c092-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596739\/basisinkomen-van-1000-euro-voor-800-sekswerkers",
    "date": "Tue, 25 Sep 2018 08:18:59 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tekenaars Irandeal willen sancties VS omzeilen",
    "desc": "De grootmachten die de nucleaire deal uit 2015 met Iran steunen, willen via een nieuw op te richten institutie handel blijven drijven met het land. Op die manier moeten de sancties die de Verenigde Staten hebben ingesteld worden omzeild.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/78324b3c-c087-11e8-8395-53a2bfc0cbe5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596672\/tekenaars-irandeal-willen-sancties-vs-omzeilen",
    "date": "Tue, 25 Sep 2018 07:53:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Regels bijtelling zorgen voor minder uitstoot",
    "desc": "De regels voor de bijtelling van het rijden van zakenauto’s hebben in de periode tussen 2011 en 2016 geleid tot een 6 procent lagere uitstoot van CO2. Dat heeft het Planbureau voor de Leefomgeving (PBL) berekend. Tegelijk wijst het bureau erop dat het beleid „ook duidelijke keerzijden heeft gehad.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/98bd24e6-c085-11e8-91e1-336612b0aa6e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596659\/regels-bijtelling-zorgen-voor-minder-uitstoot",
    "date": "Tue, 25 Sep 2018 07:41:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kosten kinderdagverblijven flink omhoog",
    "desc": "Ouders die hun kinderen op een kinderdagverblijf onderbrengen, dreigen volgend jaar honderden euro's meer te moeten betalen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/45f0ccf0-c084-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596637\/kosten-kinderdagverblijven-flink-omhoog",
    "date": "Tue, 25 Sep 2018 07:31:16 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Ontdekking van het decennium’:eeuwenoud scheepswrak bij Portugal",
    "desc": "Voor de kust van Portugal hebben archeologen een scheepswrak gevonden dat daar al vierhonderd jaar ligt. Het schip is in de buurt van Lissabon gezonken toen het vermoedelijk terugkeerde uit India met specerijen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ba2dafaa-c081-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596591\/ontdekking-van-het-decennium-eeuwenoud-scheepswrak-bij-portugal",
    "date": "Tue, 25 Sep 2018 07:07:53 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Cosby krijgt straf dinsdag te horen",
    "desc": "Bill Cosby krijgt pas dinsdag te horen hoe lang hij de gevangenis in moet. De 81-jarige Amerikaanse komiek werd in april op drie punten schuldig bevonden aan seksueel misbruik van Andrea Constand, een voormalig medewerkster van de Temple-universiteit, in 2004. Hij zou haar eerst in zijn huis hebben gedrogeerd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1b4f6b42-c07e-11e8-a569-6127c088fc77.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596574\/cosby-krijgt-straf-dinsdag-te-horen",
    "date": "Tue, 25 Sep 2018 06:46:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bedrogen man aan de grond",
    "desc": "De voormalige echtgenoot van de ’sekspurser van Transavia’ is twee jaar na dato alsnog op de zwarte lijst gezet. „Wegens laster en mishandeling van ons personeel heeft hij een vliegverbod van vijf jaar gekregen”, staat nu in een brief van de vakantievlieger. Die is in bezit van deze krant.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a7a0608a-c081-11e8-8395-53a2bfc0cbe5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596606\/bedrogen-man-aan-de-grond",
    "date": "Tue, 25 Sep 2018 05:40:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Rel rond Rosenstein",
    "desc": "De Amerikaanse onderminister van Justitie Rod Rosenstein overwoog gisteren ontslag te nemen, zo melden verschillende Amerikaanse media. Op een dag vol drama, waar er volop geruchten gingen over het lot van Rosenstein, was de conclusie uiteindelijk dat Trump donderdag met Rosenstein gaat praten over diens politieke toekomst. Dat gesprek komt precies op de dag dat ook de hoorzitting is van Brett Kavanaugh, de man die door Trump is genomineerd als opperrechter.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/29a3f434-c037-11e8-85a3-0386ac13530d.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596301\/rel-rond-rosenstein",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zeldzaam mea culpa Merkel",
    "desc": "De Duitse kanselier Merkel heeft gisteren het boetekleed aangetrokken. Ze gaf in een zeldzaam moment van zelfkritiek toe steken te hebben laten vallen bij de rel rond haar spionnenchef. „Ik heb te weinig nagedacht over wat mensen echt beweegt.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d452cb8a-c082-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596322\/zeldzaam-mea-culpa-merkel",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Martin Gaus gered door gulle gever",
    "desc": "Martin Gaus (73) kan het wel van de daken schreeuwen. De dierenvriend, die al jaren ernstig ziek is vanwege nierproblemen, krijgt eindelijk een donornier.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6ca05898-c07f-11e8-8c9d-2fca5d94ce3e.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596579\/martin-gaus-gered-door-gulle-gever",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "DSW-premie is een opluchting",
    "desc": "De nieuwe zorgpremies zullen consumenten iets minder hoofdpijn bezorgen dan gedacht. De eerste premie die vandaag bekend wordt, komt op 112 euro per maand, aldus zorgverzekeraar DSW.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0ae4af22-c04e-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596450\/dsw-premie-is-een-opluchting",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Alarm om veel te veel stress op werkvloer",
    "desc": "Werknemers krijgen er zoveel taken bij op de werkvloer dat ze het niet meer kunnen bijbenen. De toegenomen werkdruk leidt al jaren tot meer uitval en ziekteverzuim.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/877a0170-c087-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596465\/alarm-om-veel-te-veel-stress-op-werkvloer",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ex-man ’seksstewardess’ mag niet meer lucht in",
    "desc": "De voormalige echtgenoot van de ’sekspurser van Transavia’ is twee jaar na dato alsnog op de zwarte lijst gezet. „Wegens laster en mishandeling van ons personeel heeft hij een vliegverbod van vijf jaar gekregen”, staat nu in een brief van de vakantievlieger. Die is in bezit van deze krant.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d1698b4e-c081-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596400\/ex-man-seksstewardess-mag-niet-meer-lucht-in",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Muur tegen Duits everzwijn",
    "desc": "Terwijl België is opgeschrikt door een uitbraak van Afrikaanse varkenspest onder wilde zwijnen, heeft Denemarken plannen om Duitse everzwijnen voorgoed de toegang te ontzeggen tot Deens grondgebied.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ad8d21d0-c082-11e8-95f4-0f4c2b3f3377.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596312\/muur-tegen-duits-everzwijn",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militairen moeten warme kleding zelf voorschieten voor oefening in Noorwegen",
    "desc": "Al ruim een jaar is bekend dat Nederlandse militairen gaan meedoen aan een zware NAVO-oefening in Noorwegen. Temperaturen kunnen er zakken tot dik onder de min twintig. Overleven kan alleen met de juiste kleren. Iets meer dan een maand voor de militairen vertrekken, blijken die er alleen niet te zijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1bf27dea-c048-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596547\/militairen-moeten-warme-kleding-zelf-voorschieten-voor-oefening-in-noorwegen",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tories verenigd tegen May",
    "desc": "De steun voor de Brexit-strategie van premier Theresa May druppelt weg, nu rebellerende partijgenoten hun verzet bundelen. Officieel steunt het Britse kabinet May nog met haar voorstellen, maar achter de schermen wordt hard gewerkt aan een minder vergaande handelsovereenkomst.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3335c6e8-c038-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596335\/tories-verenigd-tegen-may",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Artis over blowers: ’Geen onderscheid met rokers’",
    "desc": "Artis streeft ernaar om volledig rookvrij te worden. Dat zegt directeur Rembrandt Sutorius van de Amsterdamse dierentuin na ophef over het gedogen van blowende jongeren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d05538b8-c084-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596524\/artis-over-blowers-geen-onderscheid-met-rokers",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Eerste zorgpremie stijgt, maar ’slechts’ met 4,50 euro",
    "desc": "De eerste zorgverzekeraar die zijn premie voor 2019 bekendmaakt, blijft ruim onder de voorspelling van het kabinet. Waar op Prinsjesdag werd gewaarschuwd voor een stijging van 10,33 euro per maand, laat DSW nu weten de premie met 4,50 euro per maand te zullen verhogen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/76bf9542-c07e-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2596419\/eerste-zorgpremie-stijgt-maar-slechts-met-4-50-euro",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militair moet zelf jas kopen",
    "desc": "Ruim duizend militairen moeten zelf de winterkleding kopen die ze nodig hebben voor een oefening in Noorwegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f942e858-c07d-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596570\/militair-moet-zelf-jas-kopen",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Groep digidocenten tegen lerarentekort",
    "desc": "In de strijd tegen het lerarentekort is er een nieuwe creatieve oplossing bedacht: invaldocenten zitten thuis en geven les via een online verbinding aan de leerlingen die met een koptelefoon op in de klas achter de laptop zitten. „We zeggen niet dat dit zaligmakend is, maar wel een oplossing voor een acuut probleem. Beter dan vier dagen les”, zegt initiatiefnemer Eric Bastiaansen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/33bdc596-c044-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596467\/groep-digidocenten-tegen-lerarentekort",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Genocide via Facebook",
    "desc": "Facebook faalt om het massale haatzaaien tegen Rohingya in Myanmar op haar netwerk de kop in te drukken. Volgens VN-onderzoekers heeft het platform een ’bepalende rol’ gehad bij het oplaaien van het brute geweld tegen de moslimminderheid.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/66d4c45e-c038-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596357\/genocide-via-facebook",
    "date": "Tue, 25 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hans Oosters nieuwe CvdK in Utrecht",
    "desc": "Provinciale Staten van Utrecht hebben besloten Hans Oosters voor te dragen als nieuwe commissaris van de Koning. De Statenleden besloten hiertoe op advies van de vertrouwenscommissie. Hans Oosters is de opvolger van de huidige commissaris van de Koning, Willibrord van Beek.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1f2e2044-c049-11e8-b4f5-752434fdeb82.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596551\/hans-oosters-nieuwe-cvd-k-in-utrecht",
    "date": "Tue, 25 Sep 2018 00:28:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gewonde bij schietpartij Amsterdam",
    "desc": "In Amsterdam is maandagnacht een gewonde gevallen na een schietpartij in de Rivierenbuurt. Een deel van de straat is afgezet.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1ef5c878-c046-11e8-a59f-1f1c85b3427a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596534\/gewonde-bij-schietpartij-amsterdam",
    "date": "Tue, 25 Sep 2018 00:00:07 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vader MH17-kinderen: nu heeft hun dood zin",
    "desc": "In een klap verloren Evert van Zijtveld en zijn vrouw hun twee kinderen Frederique (19) en Robert-Jan (18). Die zaten met hun opa en oma in het ramptoestel dat op 17 juli 2014 boven het oorlogsgebied van Oost-Oekraïne bruut werd neergehaald door een Russische Buk-raket. „Zij leven nu voort in een goed doel.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/90f61720-c03c-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596418\/vader-mh17-kinderen-nu-heeft-hun-dood-zin",
    "date": "Mon, 24 Sep 2018 23:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Strafonderzoek naar IKON-moorden loopt al",
    "desc": "Er loopt al een strafrechtelijk onderzoek naar de moord op vier Nederlandse IKON-journalisten, in 1982 in El Salvador. Het Openbaar Ministerie heeft dat maandagavond bevestigd, na berichtgeving van Nieuwsuur. Over de stand van zaken van dat onderzoek, dat is gestart in 2013, kon de woordvoerder van het Landelijk Parket niets zeggen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5854714a-c0b5-11e8-a59f-1f1c85b3427a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596470\/strafonderzoek-naar-ikon-moorden-loopt-al",
    "date": "Mon, 24 Sep 2018 23:22:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Stintfabrikant gaat extra rijtrainingen geven",
    "desc": "De fabrikant van de stint die vorige week betrokken was bij het ongeval op het spoor in Oss, gaat extra rijtrainingen organiseren. Het bedrijf wil snel alle organisaties die deze voertuigen gebruiken de gelegenheid geven zo’n training te volgen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/be3d59b6-c03f-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596468\/stintfabrikant-gaat-extra-rijtrainingen-geven",
    "date": "Mon, 24 Sep 2018 23:20:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Unesco krijgt verzoek: ’Zet babi pangang op lijst erfgoed’",
    "desc": "Chinees? Welnee, babi pangang is net zo oer-Hollands als stamppot en bloemkool, zo vindt de stichting ’Meer dan Babi Pangang’ en dus moet het gerecht - net als het Brabantse worstenbroodje - op de Unesco-lijst van immaterieel erfgoed komen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ddade92e-c039-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596373\/unesco-krijgt-verzoek-zet-babi-pangang-op-lijst-erfgoed",
    "date": "Mon, 24 Sep 2018 22:34:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Iran pakt 22 mensen op wegens aanslag Ahvaz",
    "desc": "Iran heeft 22 mensen gearresteerd in verband met de dodelijke aanslag op een militaire parade in Ahvaz, in het zuidwesten van het land. Dat heeft het ministerie van Informatie bekendgemaakt. Teheran gaf de Verenigde Staten en hun bondgenoten de schuld van de terreurdaad die zaterdag 25 personen het leven kostte, onder wie twaalf leden van de revolutionaire garde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/427cf0f0-c037-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596305\/iran-pakt-22-mensen-op-wegens-aanslag-ahvaz",
    "date": "Mon, 24 Sep 2018 22:20:07 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vrouwelijke marinier vertelt waarom ze stopt",
    "desc": "Maroesjka Neutel (27) kon geschiedenis schrijven. De basisschool-lerares was de eerste die door de strenge selectie van het Korps Mariniers kwam en in januari dit jaar begon met de opleiding tot marinier. Door blessures heeft het niet zo mogen zijn. Toch gelooft ze dat het goed gaat komen met vrouwen bij de mariniers.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/492e3144-c009-11e8-8ce9-85ce08d19779.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595109\/vrouwelijke-marinier-vertelt-waarom-ze-stopt",
    "date": "Mon, 24 Sep 2018 22:15:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kavanaugh: ’Dit is gecoördineerde poging’",
    "desc": "Brett Kavanaugh piekert er niet over zijn kandidatuur voor het Amerikaans hooggerechtshof in te trekken. De conservatieve gegadigde voor de functie, naar voren geschoven door president Donald Trump, ligt onder vuur door de beschuldiging van seksueel grensoverschrijdend gedrag in zijn studententijd. Twee vrouwen hebben hem daarvan beticht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/10716556-c036-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596271\/kavanaugh-dit-is-gecoordineerde-poging",
    "date": "Mon, 24 Sep 2018 22:11:25 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nederland richt internationaal netwerk tegen mensenhandel op",
    "desc": "In de strijd tegen mensenhandel richt Nederland een internationaal netwerk op. Door contacten tussen diplomaten en andere betrokkenen moet geld van mensenhandelaren sneller worden opgespoord. Ook moet het netwerk landen stimuleren die tegoeden te bevriezen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c3e380ee-c034-11e8-a5fa-33c4174d097e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596234\/nederland-richt-internationaal-netwerk-tegen-mensenhandel-op",
    "date": "Mon, 24 Sep 2018 22:02:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Meghan speelt basketbalwedstrijd op megahakken",
    "desc": "Het is Team Harry tegen Team Meghan op de universiteit van Loughborough. De hertog en hertogin van Sussex spelen een potje basketbal voor het goede doel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/bc55f69e-c0d0-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2596222\/meghan-speelt-basketbalwedstrijd-op-megahakken",
    "date": "Mon, 24 Sep 2018 21:56:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zus vermoorde IKON-journalist kan opdrachtgever in ogen kijken",
    "desc": "Het heeft 36 jaar geduurd, maar eindelijk kan Sonja ter Laag de man zien die haar broer, IKON-journalist Hans ter Laag, liet vermoorden. Dat gebeurde in 1982 in El Salvador. Het programma Zembla ontmaskerde de man, terwijl zus Sonja op Lesbos zit voor een reportage die raakvlakken heeft met het werk waarbij haar broer omkwam.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7d995f00-c043-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596167\/zus-vermoorde-ikon-journalist-kan-opdrachtgever-in-ogen-kijken",
    "date": "Mon, 24 Sep 2018 21:34:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fietser overleden bij overgang spoorweg",
    "desc": "Een fietser is maandagavond in de plaats 's-Heer Hendrikskinderen (Zeeland) overleden, nadat hij op een bewaakte overweg op de Oude Rijksweg door een trein was aangereden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ecf5e640-c03c-11e8-96c1-51a68ae76cda.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596130\/fietser-overleden-bij-overgang-spoorweg",
    "date": "Mon, 24 Sep 2018 21:13:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Blok praat met Iraanse collega over aanslag",
    "desc": "Minister Stef Blok van Buitenlandse Zaken zal deze week in New York in een eerder afgesproken ontmoeting met zijn Iraanse collega Mohammed Zarif uitleg vragen over de beschuldiging van Nederlandse betrokkenheid bij een aanslag in diens land.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b58aed68-c02d-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596123\/blok-praat-met-iraanse-collega-over-aanslag",
    "date": "Mon, 24 Sep 2018 21:11:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Groepsleider joeg labiele meisjes in prostitutie vanuit instelling’",
    "desc": "Een groepsleider van jeugdinstelling De Hoenderloo Groep in Apeldoorn, die ervan wordt verdacht kwetsbare meisjes van die instelling te hebben aangezet om de prostitutie in te gaan, komt voorlopig niet vrij. De rechtbank in Arnhem wil eerst meer getuigen horen. „De kans op herhaling blijft aanwezig”, aldus de Arnhemse Rechtbank.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9a1ae71e-c031-11e8-83bd-2901ab6758d4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2596069\/groepsleider-joeg-labiele-meisjes-in-prostitutie-vanuit-instelling",
    "date": "Mon, 24 Sep 2018 20:54:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Trump ontmoet Rosenstein donderdag",
    "desc": "Donald Trump heeft donderdag een ontmoeting met Rod Rosenstein. Dat is de plaatsvervangend minister van Justitie en toezichthouder op het onderzoek dat speciaal aanklager Robert Mueller instelt naar eventuele Russische bemoeienis met de Amerikaanse presidentsverkiezing. Dat heeft de woordvoerster van het Witte Huis Sarah Sanders bekendgemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9a78adf6-c025-11e8-ba41-09f748e6947e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595989\/trump-ontmoet-rosenstein-donderdag",
    "date": "Mon, 24 Sep 2018 20:13:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Mijn broer gevonden omdat boom uit zaadje in maag groeide’",
    "desc": "Een vermiste man die meer dan 40 jaar geleden ter dood werd gebracht, is gevonden omdat een boom uit een zaadje in zijn maag is gegroeid.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/59841600-c025-11e8-85bc-3937152e3a94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595968\/mijn-broer-gevonden-omdat-boom-uit-zaadje-in-maag-groeide",
    "date": "Mon, 24 Sep 2018 20:03:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Toeristenbus meegesleurd door woeste rivier",
    "desc": "De chauffeur van een toeristenbus in Noord-India heeft vast en zeker spijt van de parkeerplek die hij zondag uitkoos naast de woeste Beas rivier.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d7e8a07c-c09a-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2595826\/toeristenbus-meegesleurd-door-woeste-rivier",
    "date": "Mon, 24 Sep 2018 19:29:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zes onderzoeken naar oorzaak ongeluk Oss",
    "desc": "De kans dat storing door een elektromagnetisch veld de oorzaak is van het ongeluk in Oss, is uiterst klein. Dat zegt hoogleraar Frank Leferink.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f333ced4-c021-11e8-bc7c-05f4299635c9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595764\/zes-onderzoeken-naar-oorzaak-ongeluk-oss",
    "date": "Mon, 24 Sep 2018 19:17:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM eist 21 maanden cel voor omkoping Google",
    "desc": "Voormalig vastgoedondernemer Rudy Stroink heeft maandag 21 maanden onvoorwaardelijke celstraf tegen zich horen eisen vanwege onder meer omkoping en valsheid in geschrifte. Hij zou een bestuurder van Google hebben omgekocht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ac92ee46-c040-11e8-85b8-ad6c5ffab1fe.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2595696\/om-eist-21-maanden-cel-voor-omkoping-google",
    "date": "Mon, 24 Sep 2018 18:59:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘Politieke chaos met Iran ligt op de loer’",
    "desc": "Een gezin in Delft leeft in grote angst, omdat Iran zegt dat het achter een grote aanslag zit. Terrorisme-expert Silvan Schoonhoven legt uit hoe de situatie zit.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f3cc31a8-c01a-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2595680\/politieke-chaos-met-iran-ligt-op-de-loer",
    "date": "Mon, 24 Sep 2018 18:57:00 +0200"
  }
]