[
  {
    "site": "NU.nl",
    "title": "OM eist tot bijna veertien jaar cel voor invoer cocaïne met viskotters",
    "desc": "Het Openbaar Ministerie (OM) heeft woensdag celstraffen tot bijna veertien jaar geëist voor het organiseren van de invoer van cocaïne met viskotters sinds. Op 10 juni 2017 werd een van deze partijen van 261 kilo cocaïne onderschept en werd de bemanning van de boot aangehouden.",
    "image": "https:\/\/media.nu.nl\/m\/7ugx4ivacx3w_sqr256.jpg\/eist-bijna-veertien-jaar-cel-invoer-cocaine-met-viskotters.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5480327\/eist-bijna-veertien-jaar-cel-invoer-cocaine-met-viskotters.html",
    "date": "Wed, 26 Sep 2018 10:58:51 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Hoe een kotter de smokkelaars van 261 kilo cocaïne verraadt",
    "desc": "Het Openbaar Ministerie heeft woensdag de strafeis uitgesproken tegen drie mannen&nbsp;die verdacht worden van het organiseren van drugssmokkel met viskotters. De politie betrapte de uitvoerders van een van die invoering op heterdaad. Wat ging eraan vooraf?",
    "image": "https:\/\/media.nu.nl\/m\/8hoxkw5a5vr7_sqr256.jpg\/kotter-smokkelaars-van-261-kilo-cocaine-verraadt.jpg",
    "link": "https:\/\/www.nu.nl\/dvn\/5470871\/kotter-smokkelaars-van-261-kilo-cocaine-verraadt.html",
    "date": "Wed, 26 Sep 2018 10:50:26 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Meghan geeft bijzondere neuskus",
    "desc": "Hertogin Meghan Markle heeft dinsdagavond haar eerste publieke solobezoek gedaan als royal. Ze geeft de andere gasten hier een bijzondere begroeting.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2ec31764-c169-11e8-8246-ef7ad26d0e94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2602400\/meghan-geeft-bijzondere-neuskus",
    "date": "Wed, 26 Sep 2018 10:50:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Kraanwagen takelt losgeslagen loodzware boei uit zee bij Den Helder",
    "desc": "<p>De boei Schulpengat 5 is gisteren met een grote kraan uit het water bij de dijk van Den Helder getild. De boei wordt vandaag onderzocht. Als hij niet beschadigd is, gaat hij vandaag weer terug de zee in.<\/p>\n<p>De zware boei werd afgelopen weekend aangevaren, is losgeslagen en daarna door de harde wind naar de kust geblazen. \"Dit is uniek\", zegt Cees Bontes. Hij was 32 jaar lang strandjutter voor de gemeente. \"Dit is op de Helderse dijk nog nooit voorgekomen.\"<\/p>\n<p>De kraanwagen waarmee de boei werd gelicht stond op de dijk en moest een flinke afstand overbruggen. Tussen de trailer en de plek waar de boei lag zat een meter of 50. Een van de bergers ging in een waadpak door de golven naar de boei om de kettingen van de kraan vast te maken aan de hijsogen.<\/p>\n<p>\"Dit ding is van polyester\", zegt Bontes tegen NH Nieuws. \"De boei weegt 4 ton en hangt aan een betonnen plaat van een ton. Door de klap is hij losgekomen en toen met de storm meegekomen de dijk op.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502487\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252159",
    "date": "Wed, 26 Sep 2018 10:35:52 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Nederland en Australië willen Rusland aansprakelijk stellen voor MH17",
    "desc": "Minister Stef Blok van Buitenlandse Zaken en zijn Australische ambtgenoot Marise Payne willen Rusland aansprakelijk gaan stellen voor het aandeel van dat land bij het neerhalen van vlucht MH17.",
    "image": "https:\/\/media.nu.nl\/m\/pu2xu1naoj8x_sqr256.jpg\/nederland-en-australie-willen-rusland-aansprakelijk-stellen-mh17.jpg",
    "link": "https:\/\/www.nu.nl\/oekraine\/5480225\/nederland-en-australie-willen-rusland-aansprakelijk-stellen-mh17.html",
    "date": "Wed, 26 Sep 2018 10:33:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Chinese fondue razend populaire belegging",
    "desc": "Nederlanders doen het steeds vaker, zelf verse Chinese stoofpotjes maken in restaurants. Ook het beursdebuut van de Chinese restaurantketen Haidilao Hotpot is in Hong Kong een groot succes geworden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/950bab3e-c165-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2602130\/chinese-fondue-razend-populaire-belegging",
    "date": "Wed, 26 Sep 2018 10:11:52 +0200"
  },
  {
    "site": "NOS",
    "title": "Belgische koningin Paola getroffen door beroerte",
    "desc": "<p>De Belgische koningin Paola is gisteravond getroffen door een beroerte. De 81-jarige moeder van koning Filip was op dat moment in de Italiaanse stad Venetië. Volgens de Franstalige omroep RTBF is ze niet in levensgevaar.<\/p>\n<p>Paola gaat vanmiddag met een spoedtransport naar vliegbasis Melsbroek bij Brussel. Van daaruit wordt ze naar een Belgisch ziekenhuis overgebracht om te worden onderzocht, staat in een verklaring van het paleis. <\/p>\n<p>Koningin Paola heeft de afgelopen jaren vaker in het ziekenhuis gelegen. Zo brak ze vorig jaar haar heup na een val en een jaar daarvoor brak ze al een wervel.<\/p>\n<h2>Albert<\/h2>\n<p>Paola Ruffo di Calabria is de vrouw van koning Albert. Ze was koningin van België tussen 1993 en 2013. In België is het gebruikelijk dat vorsten ook na hun regeerperiode hun titel koning of koningin behouden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/02\/16\/354043\/m.jpg",
    "link": "https:\/\/nos.nl\/l\/2252156",
    "date": "Wed, 26 Sep 2018 10:08:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dit staat blinde Cosby te wachten in bejaardenbajes",
    "desc": "Bill Cosby moet brommen. Maar wat staat de eens zo geliefde komiek te wachten in de bak?",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9e2ad8cc-c163-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2602094\/dit-staat-blinde-cosby-te-wachten-in-bejaardenbajes",
    "date": "Wed, 26 Sep 2018 10:07:11 +0200"
  },
  {
    "site": "NOS",
    "title": "'Ongelukken glijbaan Duinrell door technische mankementen'",
    "desc": "<p>Enkele ernstige ongelukken met een glijbaan in Duinrell waren het gevolg van technische mankementen, niet van fouten door bezoekers. Dat meldt het AD, dat interne documenten in handen heeft. Een van zwemmers die gewond raakten, eist nu een schadevergoeding.<\/p>\n<p>In waterglijbaan X-Stream valt een zwemmer op 7 meter hoogte door een valluik met een snelheid van ongeveer 40 kilometer per uur naar beneden. Na een druk op een knop valt de bodem onder de voeten van de zwemmer weg.<\/p>\n<p>In het eerste halfjaar na de opening van de attractie in 2010 raakten zeker vijf mensen gewond, onder wie twee kinderen. Duinrell gaf aan dat er \"in principe niets kan gebeuren, als je je aan de regels houdt\".<\/p>\n<p>Zo ziet de X-Stream eruit:<\/p>\n<p>In een rapport uit 2010 schreef een inspecteur: \"Duinrell geeft aan dat de baan na plaatsing veel mankementen kende, voornamelijk in de elektra.\" De inspecteur refereerde onder meer aan een ongeluk in juli dat jaar, waarbij een zwemmer hoofdletsel opliep omdat het valluik te laat open ging. Ook nadat veiligheidsmaatregelen waren genomen, raakten mensen gewond.<\/p>\n<p>Het laatste incident was begin dit jaar, toen een 18-jarige Belg een hersenschudding en whiplash opliep. Ook dit ongeluk was het gevolg van een technisch mankement, blijkt volgens het AD uit een e-mail van de inspectie. Sensoren van de X-Stream werden vermoedelijk ontregeld door een waterdruppel en een \"lichaamsdeel of kledingstuk van een toeschouwer\".<\/p>\n<p>Duinrell wijt het ongeluk aan een \"technisch defect in combinatie met foutief gebruik door een andere gast\". In april werd de waterglijbaan weer geopend, na weken dicht te zijn geweest.<\/p>\n<p>Duinrell was vanochtend niet bereikbaar voor een reactie. Tegenover het AD wil het attractiepark niet kwijt om hoeveel incidenten het in totaal gaat.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502484\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252155",
    "date": "Wed, 26 Sep 2018 10:00:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM: 14 jaar voor kopstukken cokekotter",
    "desc": "LIVE Het Openbaar Ministerie heeft voor de rechtbank in Amsterdam tot bijna veertien jaar gevangenisstraf geëist tegen drie mannen die met de inzet van viskotters jarenlang cocaïne naar Nederland smokkelden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/93271378-c168-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2602066\/om-14-jaar-voor-kopstukken-cokekotter",
    "date": "Wed, 26 Sep 2018 09:59:49 +0200"
  },
  {
    "site": "NOS",
    "title": "Coalitie wil scheefwoners harder aanpakken ",
    "desc": "<p>Mensen die in een sociale huurwoning blijven terwijl zij daar eigenlijk te veel voor verdienen, moeten een flinke huurverhoging krijgen, vinden de vier coalitiepartijen in de Tweede Kamer.<\/p>\n<p>De huur voor een sociale huurwoning mag nu met maximaal 5,4 procent per jaar stijgen. VVD, CDA, D66 en ChristenUnie willen dat dit sneller kan.<\/p>\n<p>In \"extreme gevallen\", waarin mensen in een sociale huurwoning een inkomen van 80.000 tot 100.000 euro hebben, moet het zelfs mogelijk worden om de huur in één keer op te schroeven naar de maximale huurprijs van 710 euro per maand.<\/p>\n<p>Voor mensen die tot dan toe 500 euro per maand betalen zou dat dus een huurverhoging van ruim 200 euro per maand (ruim 40 procent) betekenen, meldde het AD vanmorgen.<\/p>\n<h2>Vrije sector<\/h2>\n<p>De coalitiepartijen hopen dat zogenoemde scheefwoners - huurders van een sociale huurwoning die meer dan 41.000 euro per jaar verdienen - door de maatregel eerder verkassen naar een huurwoning in de vrije sector of koopwoning.<\/p>\n<p>PvdA-Kamerlid Nijboer noemt het plan \"een harde klap, midden in het gezicht van de middeninkomens\". Hij vindt het onbegrijpelijk en onfatsoenlijk om \"niets te doen aan het woningtekort\", maar wel de huren in een aantal gevallen met 40 procent te verhogen.<\/p>\n<p>Ook voorzitter Jansen van de Woonbond spreekt van een ondoordacht en slecht plan. Volgens hem is er sprake van de zoveelste greep in de achterzak van huurders in korte tijd.<\/p>\n<p>Aedes, de koepel van woningcorporaties, zegt dat het voor scheefhuurders vaak moeilijk is om door te stromen. \"Het aanbod in de vrije sector is beperkt. Woningen met een huur onder de 1000 euro zijn moeilijk te vinden,\" zegt een woordvoerder. \"Geschikte koopwoningen zijn vaak niet betaalbaar en het is bijvoorbeeld moeilijk voor zzp'ers om een hypotheek te krijgen.\"<\/p>\n<p>De Tweede Kamer spreekt vanmiddag over huuraangelegenheden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2016\/10\/26\/328164\/m.jpg",
    "link": "https:\/\/nos.nl\/l\/2252154",
    "date": "Wed, 26 Sep 2018 09:57:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Koningin Paola in ziekenhuis na herseninfarct",
    "desc": "Koningin Paola is met spoed naar het ziekenhuis gebracht, nadat ze een herseninfarct heeft gekregen. De 81-jarige was in Venetië maar wordt woensdagmiddag naar het ziekenhuis van Melsbroek overgebracht. Dat meldt de Franstalige openbare omroep RTBF.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fb0d078c-c162-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2602034\/koningin-paola-in-ziekenhuis-na-herseninfarct",
    "date": "Wed, 26 Sep 2018 09:55:37 +0200"
  },
  {
    "site": "NOS",
    "title": "Schooldirecteur over bakfietsongeluk: het zal hier nooit meer hetzelfde zijn",
    "desc": "<p>\"We moeten als school verder met het idee dat vier kinderen nooit meer terugkomen. Het zal daardoor nooit meer dezelfde school zijn als het 41 jaar was.\" Met die woorden besluit Peter Janssen, directeur van basisschool De Korenaer in Oss, een interview in het Brabants Dagblad over het ongeluk met een elektrische bakfiets op een spoorwegovergang.<\/p>\n<p>Bij het ongeluk waren vijf kinderen van De Korenaer en een begeleidster van een kinderdagverblijf betrokken. Vier kinderen van de school kwamen om het leven, een kind en de leidster raakten zwaargewond. Beiden verkeren inmiddels buiten levensgevaar.<\/p>\n<p>Tijdens een kringgesprek met groep 1\/2 kreeg Janssen een sms over het ongeluk, schrijft het Brabants Dagblad. Tien minuten later belde ook de politie hem. Op dat moment was Janssen met twee andere leerkrachten de klassen al aan het controleren op ontbrekende leerlingen.<\/p>\n<h2>Schakelen<\/h2>\n<p>\"Een school die 41 jaar bestaat en in die tijd nooit één kind heeft verloren. Als je dan het bericht krijgt dat het hier om vier kinderen gaat en je niet weet hoe de vijfde het ervan af gaat brengen, dan staat de wereld even stil.\"<\/p>\n<p>Maar Janssen moet door, zegt hij. \"Je komt meteen in de organisatiestand en gaat nadenken: wat moet er nu eerst gebeuren? We hebben de leerkrachten uit de groepen gehaald om het nieuws te delen. Je zag ook hen schakelen: we moeten er nu zijn voor de kinderen, nog even niet voor onszelf. Mensen zijn zo krachtig als het erop aankomt.\"<\/p>\n<p>Janssen, die zijn verhaal vertelt met toestemming van de getroffen ouders, roemt het optreden van de gemeente, de hulpdiensten en slachtofferhulp. Hij is blij met de saamhorigheid op zijn school, die de dag na het ongeluk open was met een aangepast programma.<\/p>\n<p>\"Iedereen was er die vrijdag. Zulke momenten voelen heel goed. Ik geef nu twaalf jaar leiding aan deze school en heb echt de kracht van De Korenaer gevoeld. (...) Je ziet dat iedereen het op zijn eigen manier een plekje geeft. Sommige kinderen zijn heel verdrietig. Anderen misschien nog te klein om te beseffen wat er is gebeurd.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502479\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252149",
    "date": "Wed, 26 Sep 2018 09:24:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dode Muiden gewikkeld in opblaaszwembad",
    "desc": "De politie heeft de identiteit van het aangetroffen lichaam in de Muidertrekvaart vrijgegeven. Het gaat om de 42-jarige Edita Moliené uit Naarden. Haar stoffelijk overschot werd gewikkeld in een plastic opblaaszwembad in het water gedumpt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/402484f2-c15f-11e8-9703-6b6233e5d3ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601869\/dode-muiden-gewikkeld-in-opblaaszwembad",
    "date": "Wed, 26 Sep 2018 09:23:14 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Heksenjacht na ’grappen’ over slachtoffertjes spoordrama Oss",
    "desc": "Op sociale media is een heksenjacht gaande op tientallen mensen die ’grappen’ plaatsen over de slachtoffertjes van het spoorongeluk in Oss. Sommigen van hen voelen zich zo bedreigd dat ze hun account verwijderen. De politie roept de ’jagers’ op om niet voor eigen rechter te spelen. Dat schrijft het Brabants Dagblad.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b3c8239c-c15e-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601858\/heksenjacht-na-grappen-over-slachtoffertjes-spoordrama-oss",
    "date": "Wed, 26 Sep 2018 09:18:41 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Mogelijk extra beveiliging voor de pieten’",
    "desc": "Voor de zelf georganiseerde Sinterklaasintocht in Rotterdam zet Leefbaar Rotterdam dit jaar mogelijk extra beveiliging in uit vrees voor activisten die tegen Zwarte Piet zijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8d9927a4-c15c-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601840\/mogelijk-extra-beveiliging-voor-de-pieten",
    "date": "Wed, 26 Sep 2018 09:16:46 +0200"
  },
  {
    "site": "NOS",
    "title": "Reeks branden in Asten, politie zoekt man van middelbare leeftijd",
    "desc": "<p>Afgelopen nacht zijn in Asten diverse branden gesticht. Volgens bewoners zijn er ten minste zes branden geweest. Daarbij gingen onder meer auto's, een vouwwagen, een container en een schuur in vlammen op. De politie vermoedt brandstichting.<\/p>\n<p>Deze ochtend is het een komen en gaan van takelwagens. Op de ene staat de uitgebrande vouwwagen, op de volgende een van de auto's die in vlammen is opgegaan.<\/p>\n<p>Een bewoonster van de Laurierstraat zag vannacht vakantieherinneringen verloren gaan toen haar vouwwagen in brand stond. \"Ik ben wakker geworden van een hoop geknetter\", vertelt ze aan Omroep Brabant. \"Het was net alsof iemand een kampvuurtje aan het stoken was op straat.\"<\/p>\n<p>De brandweer kreeg om 05.00 uur melding van een brand bij een bouwmarkt vlak bij de eerdere branden. De politie liet een Burgernetmelding uitgaan: er wordt gezocht naar een kale, blanke brildragende man van middelbare leeftijd.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502474\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252146",
    "date": "Wed, 26 Sep 2018 09:12:48 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Verwarde en geradicaliseerde mensen uit elkaar halen’",
    "desc": "Den Haag moet bij de registratie van personen met verward gedrag een aparte categorie in het leven roepen voor ’gevaarlijke radicalen’, zoals voorstanders van de gewapende jihad. De partij vindt het onbegrijpelijk dat alle verwarde personen over één kam lijken te worden geschoren, terwijl er heel veel verschillen zijn én ook de aanpak anders moet zijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/4c14e288-c15b-11e8-b162-cbf529928cf3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601803\/verwarde-en-geradicaliseerde-mensen-uit-elkaar-halen",
    "date": "Wed, 26 Sep 2018 09:10:10 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Levensgevaarlijke actie domme trucker gefilmd",
    "desc": "Een krankzinnige situatie op de weg in Antwerpen laat deze Belgische trucker verbijsterd achter.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/acd2d7e4-c159-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2601765\/levensgevaarlijke-actie-domme-trucker-gefilmd",
    "date": "Wed, 26 Sep 2018 08:59:00 +0200"
  },
  {
    "site": "NOS",
    "title": "'Kabinet bereid om AOW-leeftijd langzamer te laten stijgen'",
    "desc": "<p>Minister Koolmees zou bereid zijn om de AOW-leeftijd minder snel te verhogen dan nu gepland is. De pensioenleeftijd van 67 wordt dan niet in 2021, maar waarschijnlijk pas vier jaar later bereikt.<\/p>\n<p>Diverse betrokkenen bij de onderhandelingen over een nieuw pensioenstelsel bevestigen aan de Volkskrant dat dit aanbod van de minister van Sociale Zaken op tafel ligt.<\/p>\n<p>Een minder snelle stijging van de AOW-gerechtigde leeftijd moet vooral lucht geven aan 60-plussers die veel later met pensioen kunnen dan zij tien jaar geleden nog dachten.<\/p>\n<h2>Slepende onderhandelingen<\/h2>\n<p>De onderhandelingen over de pensioenen slepen zich al tijden voort. De AOW is daarbij een van de hete hangijzers. Een paar maanden geleden meldde De Telegraaf al dat werknemers en werkgevers overeenstemming hebben bereikt over het later laten ingaan van de verhoging van de AOW-leeftijd. Maar overal werd benadrukt dat er geen echt akkoord is en het kabinet wilde er niets over zeggen.<\/p>\n<p>Koolmees had de partijen eerder opgeroepen om voor 1 april met een overeenkomst te komen, maar toen dat niet lukte, kregen ze meer tijd.<\/p>\n<p>Tot nu toe hield de minister vast aan 67 jaar in 2021 omdat hij een inhaalslag wilde maken. Sinds de invoering van de AOW in 1956 is de pensioenleeftijd 65 geweest, terwijl de levensverwachting ondertussen flink steeg.<\/p>\n<p>Met zijn tegemoetkoming ter waarde van 500 miljoen euro zou het kabinet met name de vakbond FNV over de streep willen trekken. Politiek verslaggever Xander van der Wulp benadrukt dat het kabinet er veel aan gelegen is om zoveel mogelijk draagvlak voor de pensioenplannen te krijgen, niet alleen in de 'polder', maar ook bij oppositiepartijen in de Tweede Kamer. Koolmees heeft steun nodig om ook andere plannen te verwezenlijken, bijvoorbeeld op het gebied van de arbeidsmarkt.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/07\/498348\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252143",
    "date": "Wed, 26 Sep 2018 08:43:36 +0200"
  },
  {
    "site": "NU.nl",
    "title": "'Gevaar voor tuberculose dreigt door resistente bacterie'",
    "desc": "In de ochtendpodcast <em>Dit wordt het nieuws<\/em> praten we je bij over het belangrijkste nieuws van nu en bespreken we het nieuws van de dag.",
    "image": "https:\/\/media.nu.nl\/m\/4rbxmt2axrvq_sqr256.jpg\/gevaar-tuberculose-dreigt-resistente-bacterie.jpg",
    "link": "https:\/\/www.nu.nl\/dit-wordt-het-nieuws\/5480204\/gevaar-tuberculose-dreigt-resistente-bacterie.html",
    "date": "Wed, 26 Sep 2018 08:42:24 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Erdogan: 'Rechter moet over lot Amerikaanse dominee beslissen'",
    "desc": "De Turkse president Recep Tayyip Erdogan heeft dinsdagavond (Amerikaanse tijd) gezegd dat een rechter moet beslissen over het lot van een Amerikaanse dominee die wordt verdacht van betrokkenheid bij terrorisme. De gevangenschap van de geestelijke heeft tot een diplomatiek en economisch conflict tussen Turkije en de Verenigde Staten geleid.",
    "image": "https:\/\/media.nu.nl\/m\/ycqxcrmau06n_sqr256.jpg\/erdogan-rechter-moet-lot-amerikaanse-dominee-beslissen.jpg",
    "link": "https:\/\/www.nu.nl\/algemeen\/5480276\/erdogan-rechter-moet-lot-amerikaanse-dominee-beslissen.html",
    "date": "Wed, 26 Sep 2018 08:40:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hof bekijkt vervolging tabaksindustrie",
    "desc": "Het gerechtshof in Den Haag behandelt woensdag het verzoek van advocaat Bénédicte Ficq om alsnog de tabaksindustrie strafrechtelijk te vervolgen. Beide partijen kunnen hun standpunten inbrengen. Het hof zal over enkele weken een besluit over het al dan niet vervolgen nemen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0e180b18-c156-11e8-935a-df0b205a5a58.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601685\/hof-bekijkt-vervolging-tabaksindustrie",
    "date": "Wed, 26 Sep 2018 08:33:18 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Politiebonden willen meer agenten voor controleren appverbod",
    "desc": "De politie heeft niet genoeg mankracht om alle nieuwe ideeën en speerpunten die het kabinet lanceert uit te voeren, zo stellen de politiebonden naar aanleiding van het plan om in juli 2019 een telefoonverbod voor weggebruikers in te voeren.",
    "image": "https:\/\/media.nu.nl\/m\/s7oxur3acikk_sqr256.jpg\/politiebonden-willen-meer-agenten-controleren-appverbod.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5480270\/politiebonden-willen-meer-agenten-controleren-appverbod.html",
    "date": "Wed, 26 Sep 2018 08:24:51 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Kabinet verhoogt AOW-leeftijd minder snel’",
    "desc": "In ruil voor modernisering van het pensioenstelsel is het kabinet bereid om de AOW-leeftijd minder snel te verhogen dan gepland. De pensioenleeftijd van 67 jaar wordt dan niet in 2021 maar waarschijnlijk pas vier jaar later bereikt, meldt de Volkskrant.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1ef57ae4-c15e-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601644\/kabinet-verhoogt-aow-leeftijd-minder-snel",
    "date": "Wed, 26 Sep 2018 08:22:55 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Passagier IndigoAir wil telefoon opladen in cockpit",
    "desc": "Een passagier van een vlucht van de Indiase maatschappij IndigoAir is uit het vliegtuig gezet omdat hij de cockpit in wilde om zijn telefoon op te laden. Dat gebeurde vlak voor vertrek op de luchthaven van de Indiase stad Mumbai.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/78b709d0-c154-11e8-8d3a-ab7548e36a96.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601623\/passagier-indigo-air-wil-telefoon-opladen-in-cockpit",
    "date": "Wed, 26 Sep 2018 08:17:18 +0200"
  },
  {
    "site": "NU.nl",
    "title": "'Verkoop vaccins tegen meningokokken type W explosief gestegen'",
    "desc": "In de maand september werden dertig keer zo veel vaccins tegen meningokokken type W verkocht als drie maanden geleden, zo schrijft <em>de Volkskrant<\/em> woensdag op basis van cijfers van de Stichting Farmaceutische Kengetallen (SFK).",
    "image": "https:\/\/media.nu.nl\/m\/4oaxvrraax0r_sqr256.jpg\/verkoop-vaccins-meningokokken-type-w-explosief-gestegen.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5480171\/verkoop-vaccins-meningokokken-type-w-explosief-gestegen.html",
    "date": "Wed, 26 Sep 2018 08:07:42 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Kwart miljoen euro opgehaald bij inzamelingsactie voor Oss",
    "desc": "De inzamelingsactie voor de slachtoffers en nabestaanden van het ongeluk in Oss heeft tot nu toe ruim een kwart miljoen euro euro opgebracht.",
    "image": "https:\/\/media.nu.nl\/m\/zpbxlpmal2qx_sqr256.jpg\/kwart-miljoen-euro-opgehaald-bij-inzamelingsactie-oss.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5480219\/kwart-miljoen-euro-opgehaald-bij-inzamelingsactie-oss.html",
    "date": "Wed, 26 Sep 2018 08:00:48 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Bill Cosby in handboeien afgevoerd na veroordeling in misbruikzaak",
    "desc": "Bill Cosby heeft drie tot tien jaar celstraf gekregen voor het drogeren en seksueel misbruiken van Andrea Constand, zo heeft de rechter dinsdag bepaald. De 81-jarige komiek werd in april van dit jaar schuldig bevonden.",
    "image": "https:\/\/media.nu.nl\/m\/4kmxrsca25uz_sqr256.jpg\/bill-cosby-in-handboeien-afgevoerd-veroordeling-in-misbruikzaak.jpg",
    "link": "https:\/\/www.nu.nl\/algemeen\/5480228\/bill-cosby-in-handboeien-afgevoerd-veroordeling-in-misbruikzaak.html",
    "date": "Wed, 26 Sep 2018 07:54:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Screening op longkanker redt veel levens’",
    "desc": "Een bevolkingsonderzoek naar longkanker kan er elk jaar voor zorgen dat duizenden mensen niet aan de ziekte sterven. Die conclusie trekken longartsen van ziekenhuizen in Nederland en België volgens Trouw uit een jarenlang onderzoek waaraan bijna 16.000 vrijwilligers deelnamen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8b311b22-c150-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601565\/screening-op-longkanker-redt-veel-levens",
    "date": "Wed, 26 Sep 2018 07:53:51 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Eerste Kamer gaat eigen integriteit onderzoeken",
    "desc": "De Eerste Kamer gaat naar aanleiding van de zaak rond de onlangs in opspraak geraakte VVD-senator Anne-Wil Duthler onderzoek doen naar \"de eigen gedragsregels voor nevenfuncties en dreigende belangenverstrengeling\".",
    "image": "https:\/\/media.nu.nl\/m\/p1nxshpajkio_sqr256.jpg\/eerste-kamer-gaat-eigen-integriteit-onderzoeken.jpg",
    "link": "https:\/\/www.nu.nl\/politiek\/5480177\/eerste-kamer-gaat-eigen-integriteit-onderzoeken.html",
    "date": "Wed, 26 Sep 2018 07:53:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Al kwart miljoen binnen voor slachtoffers Oss",
    "desc": "De inzamelingsactie voor de slachtoffers en nabestaanden van het ongeluk in Oss heeft tot nu toe ruim een kwart miljoen euro euro opgebracht. Het streven van initiatiefnemer Nick Nietveld uit Almere was 60.000 euro op te halen, maar dat bedrag werd al in één dag gehaald. Woensdagochtend stond de teller op 250.839 euro.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/19597d9c-c14f-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601507\/al-kwart-miljoen-binnen-voor-slachtoffers-oss",
    "date": "Wed, 26 Sep 2018 07:31:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Coen en Sander vanuit luchtballon: 'Dit nooit meer!'",
    "desc": "Coen Swijnenberg en Sander Lantinga kunnen er één van de bucketlist afstrepen. Radio maken op grote hoogte en dat vanuit een luchtballon.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1304f1a0-c150-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2601226\/coen-en-sander-vanuit-luchtballon-dit-nooit-meer",
    "date": "Wed, 26 Sep 2018 07:15:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Honderdste Ariane 5-raket gelanceerd",
    "desc": "Het bedrijf Arianespace heeft voor de honderdste keer een Europese Ariane 5-raket gelanceerd. De raket vertrok rond middernacht (Nederlandse tijd) vanaf Kourou in Frans-Guyana en brengt twee satellieten voor telecom in een baan rond de aarde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/90d43aea-c14c-11e8-8395-53a2bfc0cbe5.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601459\/honderdste-ariane-5-raket-gelanceerd",
    "date": "Wed, 26 Sep 2018 07:01:27 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Meer kritiek op rood raam in oudste kerk Amsterdam",
    "desc": "De Rijksdienst voor het Cultureel Erfgoed vindt het slopen van een raam bij de Heilige Grafkapel in de Oude Kerk van Amsterdam om dat te vervangen voor een rood raam ’een sterke impact hebben op de belevingswaarde van het interieur van de kapel’. Vanuit „cultuurhistorische optiek verdient dat niet de voorkeur”, zo luidt het advies van de instantie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/07f8f0de-c102-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601075\/meer-kritiek-op-rood-raam-in-oudste-kerk-amsterdam",
    "date": "Wed, 26 Sep 2018 07:00:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Scheefwoner gaat meteen veel meer betalen’",
    "desc": "Mensen die in een sociale huurwoning blijven wonen terwijl zij daar eigenlijk te veel voor verdienen, krijgen mogelijk een flinke huurverhoging voor de kiezen. Dat staat in een voorstel van de vier coalitiepartijen in de Tweede Kamer, zo bevestigt D66 na een bericht in het AD.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e0b7266e-c163-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601458\/scheefwoner-gaat-meteen-veel-meer-betalen",
    "date": "Wed, 26 Sep 2018 06:58:30 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Anticonceptie is ook zaak van de man’",
    "desc": "Rutgers Kenniscentrum seksualiteit zet woensdag, de Wereld Anticonceptie Dag, luister bij met een nieuwe onlinecampagne voor gedeelde verantwoordelijkheid voor anticonceptie van vrouwen en mannen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/787867aa-c14c-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601456\/anticonceptie-is-ook-zaak-van-de-man",
    "date": "Wed, 26 Sep 2018 06:51:46 +0200"
  },
  {
    "site": "NOS",
    "title": "Wekdienst 26\/9: Wietcongres in Amsterdam en wordt Groningen rookvrij?",
    "desc": "<p>Goedemorgen! Het is Wereld Anticonceptiedag, in Amsterdam is een wietcongres voor beleggers en kan de stad Groningen een nieuwe stap zetten in de procedure om rookvrij te worden.<\/p>\n<p>Vandaag zijn er flinke zonnige perioden en blijft het droog. 's Middags wordt het 17 of 19 graden bij een matige zuidwestenwind.<\/p>\n<p>Ga je op pad? Hier vind je het overzicht van de files en werkzaamheden en de situatie op het spoor.<\/p>\n<h2>Wat kun je vandaag verwachten?<\/h2>\n<p> Groningen probeert als eerste grote stad volledig rookvrij te worden en daar moet de APV voor worden aangepast. Het college is voor en aan het einde van de middag stemt de gemeenteraad erover. Het is Wereld Anticonceptiedag en Rutgers start een online campagne om mannen te wijzen op hun verantwoordelijkheid als het gaat om anticonceptie. In Amsterdam wordt een wietcongres gehouden, speciaal voor beleggers in cannabis. Want beleggen in wiet is populair. Dat komt doordat er steeds meer legale toepassingen zijn. De Belgische journalist Rudi Vranckx krijgt in Den Haag de Carnegie Wateler Vredesprijs 2018 voor zijn jaren in de frontlinie. De jury vindt het opmerkelijk en belangrijk dat hij naast alle conflictverhalen ook positieve verhalen vertelt. In Boedapest beginnen de Europese Kampioenschappen voor beroepen. Vanuit Nederland zijn 31 mbo-leerlingen afgereisd om te strijden voor de titel 'beste vakman of -vrouw' in hun beroep. En nog een wedstrijd: welke universiteit is de beste? Vandaag komt de Times Higher Education World University Rankings uit. Dat is een van de drie belangrijkste ranglijsten voor universiteiten wereldwijd. Vorig jaar voerden de universiteiten van Oxford en Cambridge de lijst aan. <\/p>\n<h2>Wat heb je gemist?<\/h2>\n<p>Vrouwen die Bill Cosby beschuldigen van seksueel misbruik noemen zijn celstraf zijn verdiende loon. De Amerikaanse acteur en komiek moet minstens drie jaar de gevangenis in voor het drogeren en misbruiken van een vrouw in 2004. Tientallen andere vrouwen zeggen ook dat ze slachtoffer zijn van Cosby, maar hun zaken zijn verjaard.<\/p>\n<p>Volgens de advocaat van Cosby is de rechtszaak de \"meest racistische en seksistische in de geschiedenis van de Verenigde Staten\". De acteur gaat in beroep tegen zijn straf.<\/p>\n<h2>Ander nieuws uit de nacht:<\/h2>\n<p> Honderdste Europese Ariane 5-raket gelanceerd: de Europese raket brengt twee telecomsatellieten in een baan om de aarde. 100 miljoen euro voor onderwijs, Rihanna krijgt haar zin: minister Kaag investeert de komende vijf jaar jaarlijks 20 miljoen euro in de verbetering van onderwijs in ontwikkelingslanden. Het geld gaat naar de organisatie Global Partnership for Education, waar zangeres Rihanna ambassadeur van is. Iran beschuldigt Trump van \"intellectuele zwakte\": president Rohani heeft flink uitgehaald naar zijn Amerikaanse collega in zijn toespraak op de algemene vergadering van de Verenigde Naties. Nederland en Australië willen snel met Rusland in gesprek over MH17: minister Blok sprak in New York met zijn Australische collega Payne over de zaak. <\/p>\n<h2>En dan nog even dit:<\/h2>\n<p>Wielrenner Tom Dumoulin wil vandaag in Innsbruck proberen zijn wereldtitel tijdrijden te prolongeren. Na zijn tweede plek in de Tour de France is de accu weer opgeladen. \"Ik had het fysiek even moeilijk na de Tour. Ik was echt naar de kloten, maar heb de draad snel weer opgepakt. Ik heb zin om nog iets van het WK te maken\", zei Dumoulin. Hij start om 15.40 uur. Alle ritten zijn live te zien op NPO 1, NOS.nl en in de NOS-app.<\/p>\n<p>Gisteren verkende hij alvast het parcours:<\/p>\n<p>Fijne dag!<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502459\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252134",
    "date": "Wed, 26 Sep 2018 06:48:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ivanka Trump: veel geleerd van Máxima",
    "desc": "Ivanka Trump hoopt nog veel te kunnen leren van koningin Máxima. Dat zei de dochter en adviseur van de Amerikaanse president dinsdagavond tijdens een bijeenkomst met Máxima in New York. „Ik heb zoveel van Hare Majesteit geleerd en ik hoop nog veel meer te leren”, aldus Ivanka, die de koningin voor de derde keer ontmoette.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/722047f6-c14c-11e8-9591-2bda30701653.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601452\/ivanka-trump-veel-geleerd-van-maxima",
    "date": "Wed, 26 Sep 2018 06:45:43 +0200"
  },
  {
    "site": "NOS",
    "title": "Apps voor buurtcontacten in trek, 'zorgt voor gevoel van erbij horen'",
    "desc": "<p>Buurtpreventie is inmiddels een welbekend begrip in de Nederlandse wijken, maar ook 'sociale' buurtapps worden steeds populairder. Hun focus ligt naast veiligheid met name op sociale cohesie en het verbeteren van contact tussen buren. De grootste initiatieven in Nederland zien de laatste drie jaar sterk stijgende gebruikersaantallen.<\/p>\n<p>Een van de grootste apps waarin buurtbewoners zich verenigen is BuurtApp.nl. Doel van de app is het contact tussen buren te vergemakkelijken. Sinds de start in 2015 hebben zich tienduizenden mensen aangemeld. Concurrentie kent de app onder meer van het Amerikaanse Nextdoor, dat zich een jaar later op de Nederlandse markt ging roeren.<\/p>\n<p>Net als BuurtApp.nl wil Nextdoor geen exacte gebruikersgetallen geven, maar volgens woordvoerder Kitty van Muiswinkel zijn er 6200 buurten met minimaal tien geregistreerde leden. De tien grootste appgroepen hebben volgens haar ieder meer dan duizend leden.<\/p>\n<p>Uit intern onderzoek van Nextdoor blijkt dat 34 procent van de gebruikers hun buurt socialer vindt sinds die een actieve buurtapp heeft. Daarnaast ervaart 20 procent de buurt als veiliger en 11 procent vindt het ook gezelliger.<\/p>\n<h2>Eenzaamheid<\/h2>\n<p>Buurtapps kunnen ook eenzaamheid verminderen, denken BuurtApp.nl-oprichter Norbert Scholl en Nextdoor-woordvoerder Van Muiswinkel. Uit vandaag gepubliceerde cijfers van het CBS blijkt dat nog altijd 30 procent van de Nederlanders \"enigszins eenzaam\" is. 7 procent ervaart een sterke mate van eenzaamheid.<\/p>\n<p>\"Buurtapps zelf lossen eenzaamheid niet op, maar zijn wel een middel om drempels te verlagen en in contact met anderen te komen\", denkt Van Muiswinkel. Scholl voegt toe: \"Mensen herkennen elkaar vaker als buren op straat en zijn beter op de hoogte van ontwikkelingen in de buurt.\"<\/p>\n<p>Hoogleraar Burgerschap en Humanisering aan de Universiteit voor Humanistiek, Evelien Tonkens, kan zich voorstellen dat buurtapps bijdragen aan een socialere wijk, maar zegt dat er geen wetenschappelijk onderzoek over het fenomeen bij haar bekend is.<\/p>\n<p>Tonkens vermoedt dat het gebruiksgemak een grote rol speelt in de stijgende populariteit. \"Buurtapps roepen geen verplichtingen op. Aansluiten bij een buurt op de app is makkelijk. Het kan zorgen voor een gevoel van 'erbij horen' en veiligheid bij de gebruiker.\"<\/p>\n<p>De hoogleraar betwijfelt of de apps daadwerkelijk tegen eenzaamheid ingezet kunnen worden, daarvoor is eigenlijk echt fysiek contact nodig. \"Het zou wel verergering van eenzaamheid kunnen voorkomen.\"<\/p>\n<h2>Vervangt de buurtapp het buurthuis?<\/h2>\n<p>Er zijn inmiddels tientallen initiatieven actief die strijden om de Nederlandse buurtbewoner. De komende jaren zullen de apps zeker nog doorgroeien, verwacht hoogleraar Tonkens. \"Het past bij de maatschappelijke tendens dat er meer van burgers verwacht wordt. Die trend zie ik nog niet zo snel veranderen.\"<\/p>\n<p>Waarschijnlijk gaat er uiteindelijk één app met de meeste gebruikers aan de haal, denkt ze. \"Zo ging het met zoekmachines ook. Vroeger waren er een handvol populaire zoekmachines, nu gebruikt bijna iedereen Google.\"<\/p>\n<p>Maar een opvolger voor het ouderwetse buurthuis zijn de apps waarschijnlijk niet, zegt Tonkens. \"Beide verbinden mensen, maar in het buurthuis komen mensen elkaar daadwerkelijk tegen. De buurtapp kan ontmoetingen juist ondersteunen en die helpen goed tegen eenzaamheid.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2016\/06\/23\/293277\/m.jpg",
    "link": "https:\/\/nos.nl\/l\/2252133",
    "date": "Wed, 26 Sep 2018 06:30:29 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Minderjarige (17) stuurt luchtballon door lucht boven Twente",
    "desc": "Met z’n zeventien jaar is hij zonder twijfel de jongste ballonpiloot van Nederland. Misschien wel zelfs van heel Europa. Om te vieren dat hij een jaar geleden zijn brevet haalde, steeg vwo-leerling Martijn Hoogeslag uit Ootmarsum voor een keertje van school op.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d4983432-c112-11e8-9d0f-453471cb4a2a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601417\/minderjarige-17-stuurt-luchtballon-door-lucht-boven-twente",
    "date": "Wed, 26 Sep 2018 05:31:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Senaat siddert om ophef nevenfuncties",
    "desc": "De senaat gaat met de stofkam door de bijbanen van alle leden. Dat gebeurt na een hausse aan negatieve berichten over nevenfuncties van Eerste Kamerleden die nogal eens blijken te schuren met hun politieke hoofdbaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b4afa9ea-c165-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601240\/senaat-siddert-om-ophef-nevenfuncties",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Persbreidelrel in Oostenrijk",
    "desc": "De rechtse Oostenrijkse regering heeft opgeroepen om de persvrijheid te beknotten. Het spook van censuur waart door het Alpenland, net zoals in EU-landen als Hongarije en Polen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/af8311ce-c100-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601001\/persbreidelrel-in-oostenrijk",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Alle hens aan dek tegen tbc’",
    "desc": "Nederland dient „verscherpte dijkbewaking” in te stellen tegen longtuberculose. Dat bepleit directeur dr. Kitty van Weezenbeek van het KNCV Tuberculosefonds in Den Haag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/33829f72-c105-11e8-b4f3-ff7a1f785713.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601155\/alle-hens-aan-dek-tegen-tbc",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Jemen sterft van de honger",
    "desc": "Honderdduizenden kinderen in Jemen zweven op de rand van de hongerdood. Hun situatie verslechtert met de dag. Het land heeft nog maar voedselvoorraden voor twee tot drie maanden, terwijl gevechten om Hodeida, de belangrijkste havenstad van het land, de voedselimport volledig stil dreigen te leggen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2eadbed6-c101-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601025\/jemen-sterft-van-de-honger",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Extra verlof voor kersverse vader is race tegen de klok",
    "desc": "De invoering van extra kraamverlof is achter de schermen een race tegen de klok. Vaders moeten van Den Haag vanaf volgend jaar langer vrij krijgen na de geboorte van een kind, maar om dat echt voor elkaar te krijgen moeten alle zeilen bijgezet worden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3a840ad4-c10c-11e8-9070-7d4d9a55a752.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601270\/extra-verlof-voor-kersverse-vader-is-race-tegen-de-klok",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nederland lanceert nieuw opsporingssysteem terroristen",
    "desc": "Met de juiste techniek een terrorist eruit vissen zodra hij een vliegticket boekt. Dat is het idee achter het Nederlandse opsporingssysteem waarin reisbewegingen van terroristen en criminelen worden blootgelegd. Vandaag maakt Nederland op het VN-hoofdkantoor in New York de techniek beschikbaar voor andere landen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/4aa32e40-c111-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601385\/nederland-lanceert-nieuw-opsporingssysteem-terroristen",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "NS veegt vloer aan met herfst",
    "desc": "Ov-reizigers houden hun hart vast nu de herfst weer in aantocht is. Lange vertragingen door storm, bliksem, ijzel en natte blaadjes op de gladde rails zijn een schrikbeeld. ProRail en NS halen de oude vertrouwde bezem uit de kast. De satelliet doet de rest.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ce876f04-c153-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601332\/ns-veegt-vloer-aan-met-herfst",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fiscus blijft falen",
    "desc": "Het geduld van politiek Den Haag met de onbereikbare Belastingtelefoon raakt op. De fiscus is in september nog slechter bereikbaar dan voor de zomer. VVD en CDA reageren verontwaardigd op de nieuwe problemen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/232d0cc2-c14e-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2601250\/fiscus-blijft-falen",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Labour heeft Momentum",
    "desc": "Een groep energieke jongeren, Momentum, zorgde ervoor dat de radicale politicus Jeremy Corbyn de macht kon grijpen in Labour. Intussen zijn ze de luis in de pels van de Britse arbeiderspartij. Zelfs Corbyn wordt links ingehaald.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5bce4eb2-c101-11e8-b0dd-458f3e04d1ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601034\/labour-heeft-momentum",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Den Haag kwaad over aantijgingen",
    "desc": "Een reeks uitspraken van verschillende politici op Sint-Maarten zet in Den Haag kwaad bloed. Nederland werd maandag beticht van ’gestapo-praktijken’ en de hulp na orkaan Irma werd ’een Trojaans paard’ genoemd. VVD-Kamerlid André Bosman: „Ik maak me echt grote zorgen over de kwaliteit van bestuurders.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5b938f3a-c15a-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601167\/den-haag-kwaad-over-aantijgingen",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Trump houdt vast aan ’Amerika eerst’ bij VN",
    "desc": "Niemand vertelt Amerika wat het moet doen en de VS werkt alleen nog internationaal samen als het land daar zelf voordeel van heeft. Het was een vertrouwde ’Amerika eerst’ boodschap van president Trump in zijn speech voor de Algemene Vergadering van de Verenigde Naties.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ead028a2-c100-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601008\/trump-houdt-vast-aan-amerika-eerst-bij-vn",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fiscus bellen loterij",
    "desc": "Het is weer helemaal mis bij de Belastingtelefoon. Van de belletjes die in september gepleegd worden, komt een op de drie nooit bij een medewerker terecht. De politiek eist snelle verbetering.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/320a7ce8-c14e-11e8-a754-db4daccba563.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2601400\/fiscus-bellen-loterij",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Heel Holland hannest met AVG: ’Het is doorgeslagen’",
    "desc": "Rookgordijnen rond geblesseerde voetballers of kerken die niet meer zonder toestemming voor zieke gemeenteleden durven bidden. De nieuwe privacywetgeving uit mei zorgt voor steeds meer opmerkelijke excessen, zien deskundigen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/dbb3142c-c111-11e8-8848-bb65515aae86.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601399\/heel-holland-hannest-met-avg-het-is-doorgeslagen",
    "date": "Wed, 26 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Honderdste Europese Ariane 5-raket gelanceerd",
    "desc": "<p>In Frans-Guyana is de honderdste Ariane 5-raket gelanceerd. De Europese raket brengt twee telecomsatellieten in een baan om de aarde.<\/p>\n<p>De eerste Ariane 5 werd in 1996 gelanceerd en dat liep uit op een mislukking. De raket ontplofte na 37 seconden. Dat kwam door een softwarefout, bleek achteraf. In 2002 ging het nog een keer mis. Een Ariane 5 raakte uit koers en moest tot ontploffing worden gebracht. Sindsdien is de Ariane 5 betrouwbaar gebleken.<\/p>\n<p>Wel werd in september vorig jaar nog een lancering op het laatste moment afgeblazen. Dat was vanwege sociale onrust in het Zuid-Amerikaanse land. Anderhalve maand later werd de raket alsnog gelanceerd.<\/p>\n<p>De honderdste lancering van de Ariane 5 verliep probleemloos:<\/p>\n<h2>Ruimteveer<\/h2>\n<p>De Ariane 5 was aanvankelijk niet alleen bedoeld voor het lanceren van satellieten. In de jaren 80 had ESA een nog veel ambitieuzer plan: de zware raket zou een klein Europees ruimteveer met drie astronauten in de ruimte moeten brengen, de Hermes. Begin jaren 90 werd de ontwikkeling van de minishuttle stopgezet. De bouw van de Ariane 5 ging wel door.<\/p>\n<p>Door de jaren heen zijn er een paar keer verbeteringen aangebracht aan de Ariane 5 en werd ook een extra krachtige versie ontwikkeld, de Ariane 5 ES. Daarmee werden onder meer vrachtmodules naar het ruimtestation ISS gelanceerd.<\/p>\n<h2>Ariane 6<\/h2>\n<p>De Europese ruimtevaartorganisatie ESA werkt ondertussen aan de opvolger. Bij de ontwikkeling van de Ariane 6 is ook een Nederlands bedrijf betrokken. De raket wordt voor een deel gebouwd in Oegstgeest. Het bedrijf Airbus Defence and Space Netherlands ontwikkelt voor ESA twee motorframes.<\/p>\n<p>Met de Ariane 6 hoopt ESA satellieten goedkoper in een baan om de aarde te kunnen brengen dan met de Ariane 5. De nieuwe raket kan per jaar ook twee keer zo vaak worden gelanceerd als zijn voorganger.<\/p>\n<p>De raket moet in 2020 voor het eerst worden getest.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502454\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252129",
    "date": "Wed, 26 Sep 2018 05:14:40 +0200"
  },
  {
    "site": "NOS",
    "title": "100 miljoen euro voor onderwijs, Rihanna krijgt haar zin",
    "desc": "<p>Minister Kaag investeert de komende vijf jaar jaarlijks 20 miljoen euro in de verbetering van onderwijs in ontwikkelingslanden. Dat heeft ze bij de Verenigde Naties in New York aangekondigd. \"Onderwijs is een van de prioriteiten van mijn beleid. Het biedt vrouwen en jongeren kansen op beter werk en een fatsoenlijk inkomen.\"<\/p>\n<p>Nederland richt zich vooral op kwetsbare groepen zoals vluchtelingen en ontheemden in hun eigen land. Het geld gaat naar het Global Partnership for Education (GPE).<\/p>\n<p>In totaal gaat het om 100 miljoen euro. Dat bedrag komt aardig overeen met de 100 miljoen dollar die zangeres Rihanna een maand geleden vroeg van de Nederlandse regering. Rihanna is ambassadeur van GPE. Het bedrag is zelfs iets hoger dan zij vroeg, 100 miljoen euro is ruim 117 miljoen dollar.<\/p>\n<p>Minister Kaag antwoordde een maand geleden dat Nederland zou gaan investeren in onderwijs en dat de exacte plannen binnenkort bekend zouden worden gemaakt in New York.<\/p>\n<p>Een woordvoerder van de minister benadrukt dat de minister zich niet heeft laten leiden door het verzoek van Rihanna. De toekenning van de 100 miljoen euro aan de Global Partnership for Education is \"een eigenstandig besluit van de minister\".<\/p>\n<h2>Zelf beslissen<\/h2>\n<p>Kaag geeft ook 15 miljoen euro aan een organisatie die zich inzet om de toegang tot goed onderwijs voor kinderen en jongeren in crisisgebieden te verbeteren.<\/p>\n<p>Daarnaast gaat er bijna 60 miljoen euro naar het verbeteren van de gezondheidszorg voor vrouwen. Minister Kaag: \"Het is essentieel voor meisjes dat ze zelf kunnen beslissen of en wanneer ze kinderen krijgen, en hoeveel.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502453\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252128",
    "date": "Wed, 26 Sep 2018 04:35:57 +0200"
  },
  {
    "site": "NOS",
    "title": "'Bill Cosby krijgt wat hij verdient', zeggen vrouwen over celstraf",
    "desc": "<p>Vrouwen die Bill Cosby hebben beschuldigd van seksueel misbruik noemen de celstraf voor de komiek zijn verdiende loon. Een van de vrouwen hoopt dat de veroordeling \"een duidelijk signaal is richting andere machtige daders dat ze gepakt en gestraft zullen worden\".<\/p>\n<p>Een Amerikaanse rechter veroordeelde de acteur en komiek Cosby gisteren tot een gevangenisstraf van minstens drie jaar vanwege het drogeren en seksueel misbruiken van een vrouw in zijn huis in 2004.<\/p>\n<p>Cosby is alleen veroordeeld voor het misbruiken van Andrea Constand, maar zij is lang niet de enige vrouw die hem heeft beschuldigd. Meer dan zestig andere vrouwen hebben zich ook als slachtoffer gemeld.<\/p>\n<p>Enkele vermoedelijke slachtoffers reageerden emotioneel op de veroordeling van Cosby:<\/p>\n<p>Een van hen noemde het een belangrijke dag voor vrouwen en voor slachtoffers van verkrachting. Een model dat ook zegt door Cosby te zijn gedrogeerd en misbruikt, zei: \"Wie lacht hier het laatst, vriend?\"<\/p>\n<p>Constand zei in de slachtofferverklaring: \"Bill Cosby ontnam me mijn gezondheid, mijn open blik en mijn vertrouwen in mijzelf en anderen. We zullen wellicht nooit de volledige omvang van zijn dubbelleven als seksueel roofdier weten, maar zijn terreurbewind dat decennia voortduurde is nu voorbij.\"<\/p>\n<p>Al voor de uitspraak was duidelijk dat Bill Cosby in hoger beroep zou gaan. Zijn woordvoerder zegt: \"Dit was de meest racistische en seksistische rechtszaak in de geschiedenis van de Verenigde Staten.\" Zijn vrouw Camille Cosby vindt dat haar man geen eerlijk proces heeft gehad.<\/p>\n<p>De 81-jarige Cosby mag het hoger beroep niet in vrijheid afwachten. Hij is meteen naar de gevangenis gebracht.<\/p>\n<p>Overigens heeft de veroordeling geen gevolgen voor zijn ster op de Walk of Fame. De organisatie die over die tegels in het trottoir langs de Hollywood Boulevard gaat, zegt dat de sterren alleen staan voor de professionele carrières. Daarom worden ze niet weggehaald als een beroemdheid op persoonlijk vlak over de schreef gaat.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502451\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252127",
    "date": "Wed, 26 Sep 2018 04:00:18 +0200"
  },
  {
    "site": "NOS",
    "title": "Iran beschuldigt Trump van \"intellectuele zwakte\"",
    "desc": "<p>De Iraanse president Rohani heeft flink uitgehaald naar president Trump. In zijn toespraak voor de algemene vergadering van de Verenigde Naties in New York beschuldigde Rohani Trump van \"intellectuele zwakte\".<\/p>\n<p>Rohani doelde daarmee op het beleid van Trump om zich terug te trekken uit internationale verdragen, zoals de Iran-deal. In dat akkoord uit 2015 zijn afspraken gemaakt over het opheffen van sancties tegen Iran in ruil voor het ontmantelen van nucleaire installaties. Rohani zei in zijn speech dat Trump daarmee internationale regels overtreedt en de verplichtingen niet nakomt die de VS onder Obama heeft vastgelegd.<\/p>\n<p>De veiligheidsadviseur van het Witte Huis reageerde niet veel later door te zeggen dat als Iran doorgaat met dwarszitten het land \"zal boeten in de hel\":<\/p>\n<p>De sancties die de Amerikanen hebben ingesteld tegen Iran zijn volgens Rohani een vorm van economisch terrorisme. Hij zei dat Iran geen oorlog wil, geen sancties en geen dreigingen en alleen maar uit is op het naleven van internationale afspraken. Rohani stak daarbij wel weer zijn hand uit. Hij wil, binnen de VN-Veiligheidsraad, in gesprek blijven met de VS.<\/p>\n<p>President Trump had in zijn toespraak van dinsdagmiddag forse kritiek op Iran. Het regime is corrupt, zaait chaos, dood en vernietiging, zei Trump. Hij is ervan overtuigd dat Iran terroristische groeperingen steunt.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502450\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252126",
    "date": "Wed, 26 Sep 2018 02:25:56 +0200"
  },
  {
    "site": "NOS",
    "title": "Nederland en Australië willen snel met Rusland in gesprek over MH17",
    "desc": "<p>Nederland en Australië willen \"op afzienbare termijn\" beginnen te onderhandelen met Rusland over de aansprakelijkheid van dat land voor het neerhalen van vlucht MH17. Dat zegt minister Stef Blok van Buitenlandse Zaken.<\/p>\n<p>Hij sprak in New York met zijn Australische collega Marise Payne over de zaak. Eind mei verzochten de twee landen Rusland over aansprakelijkstelling te gaan onderhandelen. Nu zijn ze hierover via diplomatieke kanalen in contact met Rusland, zegt Blok.<\/p>\n<p>Eerder op de dag praatten Blok en Payne hun collega's uit Maleisië, Oekraïne en België bij over de aansprakelijkstelling. Autoriteiten uit deze landen werken samen met de Nederlandse binnen het Joint Investigation Team (JIT), dat onderzoek doet naar de ramp.<\/p>\n<p>Tijdens de JIT-bijeenkomst hebben de bewindslieden stilgestaan bij het strafrechtelijk onderzoek. \"Ook vandaag bleek weer dat de JIT-landen eensgezind zijn in hun doel: de waarheid rond MH17 achterhalen en de daders vervolgen. Het onafhankelijke onderzoek van het JIT krijgt hierbij onze onvoorwaardelijke steun, dat hebben we vandaag opnieuw uitgesproken met elkaar.\"<\/p>\n<p>Na afloop van hun gesprek zou er een persmoment met Blok en Payne zijn, maar dat ging niet door vanwege een agendaprobleem. \"Australië moet eerder weg, excuses van onze kant\", liet een woordvoerder van de Nederlandse vertegenwoordiging bij de VN weten.<\/p>\n<h2>Nieuwe informatie<\/h2>\n<p>Op 17 juli 2014 verloren 298 mensen hun leven toen vlucht MH17, waarmee zij op weg waren naar Kuala Lumpur, boven Oost-Oekraïne uit de lucht werd geschoten. Onder hen waren 196 Nederlanders.<\/p>\n<p>Rusland ontkent vanaf het begin elke betrokkenheid bij de ramp. Het land vindt dat het bewijs van het JIT is gebaseerd op gemanipuleerde beelden van sociale media. Volgens Moskou is destijds geen enkele raketinstallatie naar Oekraïne gebracht.<\/p>\n<p>Onlangs leverde Rusland nieuwe informatie aan. Het JIT zei die \"zorgvuldig te gaan bestuderen\". Daarbij wilde het wel eerst documenten ontvangen. Het JIT benadrukte ook dat het Rusland tot nu toe weinig ruimhartig is omgegaan met hulpverzoeken.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/26\/502452\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252125",
    "date": "Wed, 26 Sep 2018 01:38:40 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Sociaal leven op laatste plek",
    "desc": "Bijna één op de vijf alleenstaande ouders is eenzaam. Zorg voor de kinderen, alleen het huishouden moeten bestieren én nog een baan om het allemaal te kunnen betalen: voor 19 procent van de ouders zonder partner is het reden om zich eenzaam te voelen. „Ik zou wel willen daten, maar wanneer dan?”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f8eb41ec-c10f-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601285\/sociaal-leven-op-laatste-plek",
    "date": "Wed, 26 Sep 2018 00:11:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Singles met kind vaak eenzaam: geen tijd, geen vrienden",
    "desc": "Eenzaamheid is een probleem onder alleenstaande ouders. Een op de vijf singles met kinderen raakt in een isolement doordat er geen ruimte is voor een sociaal leven.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ffa6f19a-c149-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601336\/singles-met-kind-vaak-eenzaam-geen-tijd-geen-vrienden",
    "date": "Wed, 26 Sep 2018 00:11:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kaag: meer geld naar onderwijs in buitenland",
    "desc": "Nederland geeft het onderwijs in ontwikkelingslanden een duwtje in de rug. Minister Sigrid Kaag (Buitenlandse Handel en Ontwikkelingssamenwerking) heeft bij de Verenigde Naties in New York investeringen aangekondigd voor beter onderwijs in die landen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a8b02fb6-c10b-11e8-8395-53a2bfc0cbe5.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601260\/kaag-meer-geld-naar-onderwijs-in-buitenland",
    "date": "Tue, 25 Sep 2018 23:40:15 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ex-premier Frankrijk wil burgemeester van Barcelona worden",
    "desc": "De ex-premier van Frankrijk Manuel Valls wil zijn linkse geestverwant Ada Colau opvolgen als burgemeester van Barcelona. De 56-jarige socialist sprak dinsdag tijdens een persconferentie die ambitie uit, eerst in het Catalaans en daarna in het Spaans. Er werd al maanden gespeculeerd over zijn kandidatuur. De verkiezing is op 26 mei 2019.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2bfd3c16-c10b-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601258\/ex-premier-frankrijk-wil-burgemeester-van-barcelona-worden",
    "date": "Tue, 25 Sep 2018 23:37:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’We did it Tommy-Boy’",
    "desc": "„Ik moest mijn auto even stoppen en aan de kant van de weg zetten. De tranen welden op in mijn ogen toen ik op de radio hoorde dat het app-verbod op de fiets er gaat komen. Het maakte enorm veel emotie bij mij los. Echt, onvoorstelbaar en in gedachten zei ik: ’We did it Tommy-Boy. We did it’.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/58e950be-c15d-11e8-bd77-5fd82ec83f07.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601234\/we-did-it-tommy-boy",
    "date": "Tue, 25 Sep 2018 23:27:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vrouw met rollator ’zeer ernstig gewond’, auto rijdt door",
    "desc": "UPDATE 23.07 UUR - Een onbekende bestuurder heeft dinsdagavond in Tilburg een vrouw met een rollator aangereden en is vervolgens doorgereden. Dat maakt de politie bekend. De vermoedelijke bestuurder is inmiddels gevonden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8cb4dd24-c107-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601170\/vrouw-met-rollator-zeer-ernstig-gewond-auto-rijdt-door",
    "date": "Tue, 25 Sep 2018 23:04:11 +0200"
  },
  {
    "site": "NOS",
    "title": "'Migranten van Aquarius via Malta naar vier andere landen'",
    "desc": "<p>Er is een oplossing gevonden voor de 58 migranten aan boord van de Aquarius, het schip dat voor de kust van Libië dobbert. Ze worden naar Malta gebracht en van daaruit verdeeld over vier landen in de EU, hebben bronnen rond de Maltese regering gezegd.<\/p>\n<p>De Aquarius was het laatste reddingsschip dat in dat deel van de Middellandse Zee actief was. Zondag werd bekend dat Panama de registratie van het schrip schrapte, vermoedelijk op verzoek van Italië, dat een eind wil maken aan de komst van migranten.<\/p>\n<p>Italië weigerde de Aquarius toegang tot zijn havens toen het schip nog met meer dan 600 migranten op de Middellandse Zee voer.<\/p>\n<h2>Marseille en Valencia<\/h2>\n<p>Frankrijk wil de Aquarius, een schip van Artsen Zonder Grenzen en SOS Méditerranée, ook niet meer in de haven van Marseille hebben. Ook andere landen wilden de opvarenden niet opvangen, maar ze waren wel welkom in de Spaanse stad Valencia.<\/p>\n<p>Ook Malta liet het schip toe, nadat Duitsland, Frankrijk, Luxemburg, Portugal en Spanje toezeggingen hadden gedaan. <\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502435\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252115",
    "date": "Tue, 25 Sep 2018 22:57:25 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nederlander moet 470.000 betalen na slecht nieuws op wc hotel",
    "desc": "Een 54-jarige Nederlander die werd opgepakt toen hij 22 kilo cocaïne naar Engeland probeerde te smokkelen, moet ruim 422.000 Britse pond van zijn opbrengsten afstaan. Dat is omgerekend 470.000 euro. Een rechtbank in Londen heeft besloten dat hij moet worden geplukt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c4e8a54a-c166-11e8-8c9d-2fca5d94ce3e.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601147\/nederlander-moet-470-000-betalen-na-slecht-nieuws-op-wc-hotel",
    "date": "Tue, 25 Sep 2018 22:50:06 +0200"
  },
  {
    "site": "NOS",
    "title": "UMCG in Groningen mag werknemers 5000 euro geven om te blijven",
    "desc": "<p>De ondernemingsraad (OR) van het UMCG in Groningen is akkoord gegaan met het voorstel om werknemers 5000 euro te geven om te blijven. De 'bindingspremies' zijn bedoeld voor mensen die werken in en rond de operatiekamers, op functies waarvoor het moeilijk is om personeel te vinden.<\/p>\n<p>De OR is wel kritisch over het plan en ziet het als een 'noodverbandje' en niet als een structurele oplossing voor het personeelstekort. \"Maar we begrijpen dat een bijzondere situatie om bijzondere maatregelen vraagt\", zegt OR-voorzitter Hetty Timmer-Bosscha tegen RTV Noord.<\/p>\n<p>Het UMCG is niet het enige academische ziekenhuis dat een bindingspremie toekent of dat wil doen. Eerder bleek uit een rondgang van de NOS dat het UMC Utrecht en het Rotterdamse Erasmus MC bindingspremies hanteren. <\/p>\n<h2>Drie jaar blijven<\/h2>\n<p>Het UMCG sloot al meerdere operatiekamers en meerdere bedden op de afdeling intensive care, omdat er een tekort is aan onder meer specialistische verpleegkundigen, operatieassistenten en anesthesiemedewerkers. 700 medewerkers krijgen nu in twee delen 5000 overgemaakt, in ruil daarvoor binden ze zich voor minimaal drie jaar aan het ziekenhuis. De bindingspremies kosten het UMCG in totaal zeker 3,5 miljoen euro.<\/p>\n<p>De OR wil dat het bestuur van het UMCG naast de premie ook andere maatregelen neemt. Zo moet onderzocht worden waarom personeel voor andere ziekenhuizen kiest en moet er meer aandacht komen voor scholing van werknemers.<\/p>\n<p>Toen bekend werd dat het UMCG bindingspremies wilde uitloven, werd er afkeurend op gereageerd door andere zorgpartijen. Onder meer het Martini Ziekenhuis in Groningen, de Nederlandse Vereniging van Ziekenhuizen en de FNV zagen niets in het plan.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/12\/20\/439172\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252114",
    "date": "Tue, 25 Sep 2018 22:47:30 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Overleg Blok met Australië over MH17",
    "desc": "Minister Stef Blok van Buitenlandse Zaken en zijn Australische collega Marise Payne hebben in New York overlegd over het gezamenlijke besluit van hun landen om Rusland aansprakelijk te stellen voor zijn aandeel in het neerhalen van vlucht MH17. Zij deden dat in de wandelgangen van de Algemene Vergadering van de VN.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c7b35340-c104-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2601110\/overleg-blok-met-australie-over-mh17",
    "date": "Tue, 25 Sep 2018 22:43:34 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Er klonk een harde YES in rechtszaal Bill Cosby'",
    "desc": "Het doek is gevallen voor Bill Cosby. De 81-jarige komiek is veroordeeld tot een celstraf van minimaal drie en maximaal tien jaar vanwege seksueel misbruik.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/33e32b78-c103-11e8-841f-933663ea8b2a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2601090\/er-klonk-een-harde-yes-in-rechtszaal-bill-cosby",
    "date": "Tue, 25 Sep 2018 22:35:00 +0200"
  },
  {
    "site": "NOS",
    "title": "'Verkoop meningokokkenvaccin in september met factor dertig gestegen' ",
    "desc": "<p>De verkoop van het vaccin tegen meningokokken type W is in september explosief gestegen, schrijft de Volkskrant. In juni verkochten apothekers maandelijks nog zo'n 200 vaccins. Deze maand waren dat er al 6000, oftewel dertig keer zo veel, blijkt uit cijfers van de Stichting Farmaceutische Kengetallen.<\/p>\n<p>In Nederland neemt het aantal meningokokkeninfecties toe. Dit jaar zijn in Nederland al achttien mensen overleden als gevolg van meningokokkenbesmetting. In heel vorig jaar waren dat er zeventien.<\/p>\n<h2>Bezorgd<\/h2>\n<p>Dat heeft veel ouders, en ook hun kinderen, bezorgd gemaakt. Zij trekken massaal naar de huisarts voor vaccins. Apotheker Anne-Marie Steenvoorden spreekt in de krant over een enorme hausse: \"Huisartsen zeiden tegen hun patiënten: hier is het recept, ga maar kijken waar je het ergens kunt vinden\".<\/p>\n<p>Aangrijpende verhalen zoals dat van de 17-jarige Maurits Gravendeel, die vorige maand binnen enkele weken overleed na het oplopen van een meningokokkeninfectie, hebben de onrust versterkt.<\/p>\n<p>Maurits was wel ingeënt tegen meningokokken type C, maar niet tegen type W. Die variant veroorzaakt de meeste meningokokkeninfecties in Nederland.<\/p>\n<p>Bovendien is dit type meningokok ziekmakender en veroorzaakt het sneller ernstige infecties dan andere typen meningokokken. Patiënten zijn bijna altijd zwaar ziek, belanden vaak op de intensive care en overlijden in bijna een op de zes gevallen.<\/p>\n<h2>Vaccinatiecampagne<\/h2>\n<p>Het RIVM begon twee weken geleden met een vaccinatiecampagne tegen meningokokken. Baby's krijgen sinds mei al een inenting tegen de bacterie. In oktober zijn 130.000 14-jarigen aan de beurt. Pas volgend jaar krijgt de groep van 860.000 jongeren tussen 14 en 18 jaar een oproep voor vaccinatie. Daar willen veel mensen dus niet op wachten: zij bestellen zelf bij de apotheek een vaccinatie en laten zich vervolgens bij de huisarts inenten.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/06\/498200\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252112",
    "date": "Tue, 25 Sep 2018 22:20:55 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Burgemeester Zundert stopt na ontruiming Fort Oranje",
    "desc": "Burgemeester Leny Poppe-de Looff (68) van Zundert stopt volgend jaar. Ze heeft dinsdagavond de gemeenteraad meegedeeld dat ze niet in aanmerking wil komen voor een derde termijn en een punt zet achter haar loopbaan. Als burgemeester van Zundert werd Leny Poppe-de Looff landelijk vooral bekend vanwege de ontmanteling van camping Fort Oranje in Rijsbergen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c2779828-c0ff-11e8-98d5-c79b9c8c2f11.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600975\/burgemeester-zundert-stopt-na-ontruiming-fort-oranje",
    "date": "Tue, 25 Sep 2018 22:15:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Snel aangepakt om erftaks",
    "desc": "De Tweede Kamer heeft staatssecretaris Snel (Financiën) dinsdagvanavond stevig de les gelezen over problemen bij de Belastingdienst. De inning van erf- en schenkbelasting verloopt al tijden dramatisch en de Kamer wordt er nog steeds niet goed over op de hoogte gehouden, vinden parlementariërs.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0e2afc36-c0fd-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2600892\/snel-aangepakt-om-erftaks",
    "date": "Tue, 25 Sep 2018 21:56:13 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Automobilist juicht: geen verbod op ’verklikkers’ flitspaal",
    "desc": "Flitsverklikkers wordt niets in de weg gelegd. Minister Van Nieuwenhuizen (Infrastructuur) voelt niets voor een verbod van services die automobilisten waarschuwen voor snelheidscontroles. SGP-Kamerlid Stoffer vroeg de bewindsvrouw tijdens een debat over verkeersveiligheid om een einde te maken aan de deze verklikkers.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3592bec8-c0fb-11e8-a5fa-33c4174d097e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600850\/automobilist-juicht-geen-verbod-op-verklikkers-flitspaal",
    "date": "Tue, 25 Sep 2018 21:42:35 +0200"
  },
  {
    "site": "NOS",
    "title": "Ervaringsdeskundige rukt op in de zorg, 'die kent de weg naar herstel'",
    "desc": "<p>\"Ik begrijp wat je zegt.\" Behandelaars in de psychiatrie doen ontzettend hun best om cliënten te begrijpen om ze verder te kunnen helpen. Maar soms zijn jarenlange opleidingen, dossierkennis en een keur aan theoretische informatie, niet genoeg om een cliënt echt te begrijpen. Wat cliënten nodig hebben zijn mensen zoals zij, ervaringsdeskundigen.<\/p>\n<p>Steeds meer instellingen in Nederland werken met ervaringsdeskundigen. Er zijn al een paar opleidingscentra waar mensen met ervaring worden opgeleid om anderen te kunnen helpen.<\/p>\n<p>\"Heel veel mensen zeggen wel dat ze het snappen, maar vaak is dat niet zo.\" De 18-jarige Noortje kampte met depressie en heeft al verschillende instellingen van binnen gezien. Nu werkt ze anderhalve dag per week bij Centrum voor kinder- en jeugdpsychiatrie Herlaarhof in Vught.<\/p>\n<h2>'Behandelaars zijn nu collega's'<\/h2>\n<p>\"Het was eigenlijk een natuurlijke overgang\", vertelt ze in het NOS-NTR-programma Nieuws en Co. \"De medewerkers die me eerst behandelden, zien me nu als collega. Het is leuk om beide kanten van een organisatie te zien.\"<\/p>\n<p>Noortje voert nog geen lange gesprekken met cliënten, daar wil ze nog een opleiding voor volgen. \"Als ik mijn ervaring kan inzetten om anderen beter te helpen dan doe ik dat. Ik verlies er niks mee, krijg er alleen energie van.\"<\/p>\n<p>Juul (20) woonde bij verschillende pleeggezinnen. Toen ze van plan was om weg te lopen was een ervaringsdeskundige welkome hulp geweest: \"Het was fijn geweest als er iemand van mijn leeftijd was geweest om mee te praten. Iemand die het zelf heeft meegemaakt komt toch anders over dan iemand die maar een dossier heeft gelezen.\"<\/p>\n<h2>Papierwerk<\/h2>\n<p>\"Dat wil niet zeggen dat behandelaren je niet proberen te begrijpen\", zegt Mariëlle Ploumen, directeur behandelzaken bij het Herlaarhof. Traditioneel papierwerk, zoals het zogenoemde signaleringsplan, wordt daarom niet afgeschreven.<\/p>\n<p>\"Een signaleringsplan is ook goed om aan te kunnen geven wanneer het echt niet goed gaat en wat je dan kunt doen. Zoiets kan ook helpen. Maar ervaringsdeskundigen weten hoe je de weg naar herstel moet maken. Wij als behandelaren willen daarvan leren.\"<\/p>\n<p>Nu staat Juul ook in de startblokken om een opleiding te volgen en om als ervaringsdeskundige aan de slag te gaan. Volgende week begint ze met haar eerste cursus.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2017\/11\/27\/434216\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252105",
    "date": "Tue, 25 Sep 2018 21:36:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Van voor de coulissen naar achter de tralies",
    "desc": "De ooit zo populaire Bill Cosby kreeg in 1965 als eerste Afro-Amerikaan een grote rol in een dramatische televisieserie: I Spy. Daarna speelde hij in veel series en trad hij ook op als stand-up comedian. In 1984 brak hij door met de The Cosby Show. Het werd de hoogst scorende sitcom die meerdere Emmy Awards en Golden Globe Awards won. Van al die glans lijkt niets meer over.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/434fdc7a-c101-11e8-b71e-65516beea192.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600824\/van-voor-de-coulissen-naar-achter-de-tralies",
    "date": "Tue, 25 Sep 2018 21:31:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Dankzij dit tankstation hebben mijn kinderen te eten'",
    "desc": "De benzineprijs gaat hard richting de twee euro per liter. Tankstations die kunnen stunten met de prijs zijn daardoor spekkoper.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c0c9bda4-c0f9-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600820\/dankzij-dit-tankstation-hebben-mijn-kinderen-te-eten",
    "date": "Tue, 25 Sep 2018 21:31:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Grafisch vormgever Anthon Beeke (78) overleden",
    "desc": "<p>In zijn woonplaats Amsterdam is op 78-jarige leeftijd de grafisch vormgever Anthon Beeke overleden. Hij werd vooral bekend door spraakmakende affiches voor Zuidelijk Toneel Globe, Toneelgroep Amsterdam, Holland Festival, de Theatercompagnie en de KunstRAI.<\/p>\n<p>Beeke richtte ook musea in, maakte tentoonstellingen, boeken, tijdschriften, huisstijlen, logo's, postzegels, catalogi, tv-commercials, verpakkingen, kinderspellen en reclamecampagnes. Veel aandacht trok ook zijn affiche van museumdirecteur Rudi Fuchs, die omzwachteld en bebloed werd afgebeeld nadat in zijn Stedelijk Museum een werk van Barnett Newman was vernield.<\/p>\n<p>Vanaf 1976 was Anthon Beeke adjunct-directeur bij Total Design Amsterdam en werkte hij samen met belangrijke Nederlandse ontwerpers als Wim Crouwel, Ben Bos, Jurriaan Schrofer en Paul Mijksenaar. In 1981 ging hij zelfstandig verder.<\/p>\n<h2>Rauwe erotiek<\/h2>\n<p>Spraakmakend waren vooral de theateraffiches voor Toneelgroep Amsterdam, met afbeeldingen van onder meer rauwe erotiek, bedrog, seks, bloed en liefde. Beeke doceerde aan verschillende academies in binnen- en buitenland.<\/p>\n<p>Veel van zijn ontwerpen zijn bekroond. Hij kreeg onder meer de H.N. Werkmanprijs (de huidige Amsterdamprijs voor de Kunst), de Grafische Cultuurprijs en de Frans Banninck Cocq Penning van de gemeente Amsterdam.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502414\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252103",
    "date": "Tue, 25 Sep 2018 21:24:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Grafisch vormgever Anthon Beeke (78) overleden",
    "desc": "Grafisch vormgever Anthon Beeke is dinsdagmiddag in zijn woonplaats Amsterdam op 78-jarige leeftijd overleden. Hij stierf aan de gevolgen van een herseninfarct. Dat heeft zijn familie bekendgemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/75d173ce-c0f8-11e8-b457-e1ace5edd337.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600742\/grafisch-vormgever-anthon-beeke-78-overleden",
    "date": "Tue, 25 Sep 2018 21:23:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Blote borst moet terug!’",
    "desc": "Het verwijderen van een schilderij met een ontblote vrouwenborst uit de ontvangsthal van de rechtbank in Almelo zorgt voor opschudding in de Tweede Kamer.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ad0edc2c-c0fe-11e8-8246-ef7ad26d0e94.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600713\/blote-borst-moet-terug",
    "date": "Tue, 25 Sep 2018 21:16:15 +0200"
  },
  {
    "site": "NOS",
    "title": "Raft slaat om bij Terschelling: drie mensen onderkoeld ",
    "desc": "<p>Twintig rafters zijn vandaag in de buurt van Terschelling in de problemen gekomen met hun rafts. Een rubberboot sloeg om toen die door de branding voer. Van een andere boot vielen een aantal mensen in het water.<\/p>\n<p>De instructeur wist de rafters van de omgeslagen boot eerst naar een zandbank en daarna naar het strand te krijgen. De Kustwacht bracht zeven rafters naar het ziekenhuis. Drie van hen waren onderkoeld.<\/p>\n<p>In totaal werden drie helikopters en een aantal ambulances ingezet. Hoe het met de slachtoffers gaat, is niet bekend.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/25\/502411\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2252102",
    "date": "Tue, 25 Sep 2018 20:39:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "FPÖ-minister Kickl wijst mediawaarschuwing af",
    "desc": "De Oostenrijkse minister van Binnenlandse Zaken Herbert Kickl heeft zich gedistantieerd van een uitgelekte e-mail, waarin een woordvoerder van zijn departement de politie waarschuwt voor bepaalde media. „De formuleringen met betrekking tot de omgang met kritische media hebben niet mijn goedkeuring”, liet Kickl dinsdag weten. „De persvrijheid is onaantastbaar en een wezenlijke pijler van een democratisch samenleving.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5ad37998-c0f1-11e8-903a-29c5ba620984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600616\/fpo-minister-kickl-wijst-mediawaarschuwing-af",
    "date": "Tue, 25 Sep 2018 20:32:13 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Postema langer voorzitter na examenrel VMBO",
    "desc": "Het ministerie van Onderwijs zwijgt in alle toonaarden, nu de omstreden VMBO-bestuurder André Postema na het examendrama in Maastricht contractverlenging krijgt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d5ba6308-c0f9-11e8-b27d-af59c163296b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600600\/postema-langer-voorzitter-na-examenrel-vmbo",
    "date": "Tue, 25 Sep 2018 20:30:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Stint-baas: al eerder incidenten",
    "desc": "Er zijn vaker incidenten geweest met de Stint. Dat zegt bedenker Edwin Renzen van de elektrische bolderkar tegen De Telegraaf na het ongeluk in Oss van vorige week donderdag. Maar het is dan ook een voertuig, benadrukt hij. Hij noemt de kritiek op zijn vinding een hetze.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1092fb10-c0fb-11e8-b6f8-d77723cde243.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600580\/stint-baas-al-eerder-incidenten",
    "date": "Tue, 25 Sep 2018 20:25:35 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Illegale Airbnb aangepakt",
    "desc": "Het tijdelijk verhuren van woningen aan bijvoorbeeld toeristen wordt aan banden gelegd. Minister Ollongren (Binnenlandse Zaken) wil de wet veranderen en een registratieplicht invoeren voor verhuurders die hun woning via advertenties aanbieden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d67e01aa-c0ef-11e8-8848-bb65515aae86.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600540\/illegale-airbnb-aangepakt",
    "date": "Tue, 25 Sep 2018 20:21:26 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bill Cosby voor jaren de cel in",
    "desc": "Bill Cosby (81) is dinsdag in de rechtbank veroordeeld tot een celstraf van minimaal drie en maximaal tien jaar voor het drogeren en misbruiken van Andrea Constand.Rechter Steven O'Neill legde hem ook nog een boete op van 25.000 dollar plus de proceskosten. Cosby moest meteen worden overgebracht naar een staatsgevangenis. Een verzoek hem voorlopig vrij te laten in afwachting van het hoger beroep werd afgewezen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a36da892-c103-11e8-af56-af146835a497.JPG",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2600509\/bill-cosby-voor-jaren-de-cel-in",
    "date": "Tue, 25 Sep 2018 20:13:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘In de kroeg is het woord Brexit taboe’",
    "desc": "De kans op een nieuw referendum over de Brexit neemt met de dag toe. Het land is tot op het bot verdeeld. Correspondent Joost van Mierlo licht toe.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8b536348-c0ed-11e8-a75e-2d63dacf2d73.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600498\/in-de-kroeg-is-het-woord-brexit-taboe",
    "date": "Tue, 25 Sep 2018 20:04:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gedeputeerde: geld voor Q-koorts te weinig",
    "desc": "Het bedrag dat het kabinet uittrekt om Q-koorts-patiënten tegemoet te komen is „teleurstellend laag.” Dat zegt de Brabantse gedeputeerde Henri Swinkels. „We hopen dat de overheid ruimhartig omgaat met het toekennen, en geen leed toevoegt door strenge voorwaarden en bureaucratische afhandeling te koppelen aan deze geste.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1b5ad0cc-c0f1-11e8-b6f8-d77723cde243.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600484\/gedeputeerde-geld-voor-q-koorts-te-weinig",
    "date": "Tue, 25 Sep 2018 20:03:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tragiek van een modeclan",
    "desc": "In voetballand zijn transfers van een paar miljoen geen uitzondering meer. Maar in modeland kan het nog veel gekker. Dinsdag is bekend geworden dat Michael Kors het Italiaanse modehuis Versace heeft gekocht voor de lieve som van 1,7 miljard euro.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f7e83eea-c0eb-11e8-8246-ef7ad26d0e94.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600477\/tragiek-van-een-modeclan",
    "date": "Tue, 25 Sep 2018 19:52:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dode en gewonde bij aanrijding in Putten",
    "desc": "Bij een ongeluk tussen twee auto’s in Putten is dinsdag rond 19.00 uur een dode gevallen. Een tweede persoon raakte gewond. Het ongeluk vond plaats op de kruising Oude Nijkerkerweg en de Matseweg.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ce33e464-c0eb-11e8-96c1-51a68ae76cda.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600470\/dode-en-gewonde-bij-aanrijding-in-putten",
    "date": "Tue, 25 Sep 2018 19:51:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Toch geen ’cash voor kusje’ Schiphol",
    "desc": "Schiphol mag helemaal geen geld vragen voor de kiss & ride, zoals de luchthaven van plan is, zolang de gemeente Haarlemmermeer daar niet mee akkoord gaat.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5f668b1e-c0ea-11e8-8b86-a1c84b456984.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600453\/toch-geen-cash-voor-kusje-schiphol",
    "date": "Tue, 25 Sep 2018 19:40:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nog radiostilte in Tweede Kamer over Stint",
    "desc": "Het gebruik van Stints wordt op een later moment besproken in de Tweede Kamer. Politici vinden het nog te vroeg om de elektrische bolderkar, waar vorige week een dramatisch ongeluk in Oss mee gebeurde, onder de loep te nemen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/654725f4-c0e8-11e8-83bd-2901ab6758d4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600414\/nog-radiostilte-in-tweede-kamer-over-stint",
    "date": "Tue, 25 Sep 2018 19:28:06 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Appende fietser bekent: 'Bijna aanrijding gehad'",
    "desc": "Fietsers in Den Haag reageren op het wetsvoorstel van minister van Nieuwenhuizen om appen en bellen op de fiets vanaf volgend jaar juli te verbieden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/64d99a76-c0ec-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600415\/appende-fietser-bekent-bijna-aanrijding-gehad",
    "date": "Tue, 25 Sep 2018 19:28:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Alphenaar vast voor dood man uit Dreischor",
    "desc": "De politie heeft een 58-jarige man uit Alphen aan den Rijn aangehouden die mogelijk betrokken was bij de dood van een 54-jarige man uit Dreischor (Zeeland). De politie liet dinsdag weten dat de man in beperkingen zit en daarom alleen met zijn advocaat contact mag hebben.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/43e30a9c-c0e6-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600399\/alphenaar-vast-voor-dood-man-uit-dreischor",
    "date": "Tue, 25 Sep 2018 19:12:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Au! Mascotte schiet T-shirt in eigen kruis",
    "desc": "Leedvermaak in Colorado. Een mascotte van het plaatselijke American football-team, bekend om de pompeuze dansjes en quasi-lollige handgebaren, staat voor paal.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/43652dc0-c0e6-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600391\/au-mascotte-schiet-t-shirt-in-eigen-kruis",
    "date": "Tue, 25 Sep 2018 19:12:01 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Waaghals krijgt vleugels",
    "desc": "Waarom parachutespringen als je met een speciaal pak ook kunt vliegen als een vogel? De afgelopen jaren heeft wingsuit-springen een enorme vlucht genomen in Nederland. Nederlands kampioen Fons van der Boom: „We zijn de eerste generatie die echt kan vliegen. Stel dat Da Vinci nog leefde: die kun je toch niet uitleggen dat je het niet probeert?”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/53f07ff0-c0e6-11e8-b162-cbf529928cf3.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600392\/waaghals-krijgt-vleugels",
    "date": "Tue, 25 Sep 2018 19:12:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Rechter geeft Amerikaanse grizzlybeer respijt",
    "desc": "De grizzlybeer is het middelpunt van een mediahype in de Verenigde Staten. Amerikaanse natuurliefhebbers en milieuorganisaties vieren de rechterlijke uitspraak die op het allerlaatste moment de jacht op grizzly’s rond het Yellowstonepark heeft verboden. Maar langs de voet van de Rocky Mountains wordt niet iedereen daar vrolijk van.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6e70717a-c0e4-11e8-8822-03bfd464f54c.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600367\/rechter-geeft-amerikaanse-grizzlybeer-respijt",
    "date": "Tue, 25 Sep 2018 18:56:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Roze diamant van $50 miljoen",
    "desc": "Veilinghuis Christie’s denkt voor een roze diamant uit de Oppenheimer-collectie $50 miljoen (€42 miljoen) te krijgen. De hoogste prijs in jaren bij het veilinghuis.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2a9b3b16-c0e3-11e8-8b86-a1c84b456984.png",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2600338\/roze-diamant-van-50-miljoen",
    "date": "Tue, 25 Sep 2018 18:50:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Europees Hof zet streep door meer transparantie",
    "desc": "Bij menig Europarlementariër zal de champagne knallen, want hoe hij of zij declareert blijft in nevelen gehuld. Het Europese Hof steunt geheimhouding en een roep om meer openheid is door het Europees Parlement recent zelf de nek omgedraaid.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/82abf816-c0e0-11e8-9888-bbe5df20372c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600275\/europees-hof-zet-streep-door-meer-transparantie",
    "date": "Tue, 25 Sep 2018 18:31:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Facebook kan niet zonder Instagram'",
    "desc": "Onenigheid tussen de top van Facebook en Instagram heeft voor de eerste slachtoffers gezorgd. DFT-verslaggever Wouter van Bergen legt uit hoe het zit.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1d600a0c-c0d5-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599942\/facebook-kan-niet-zonder-instagram",
    "date": "Tue, 25 Sep 2018 18:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kroongetuigen treden aan in Holleeder-proces",
    "desc": "In het strafproces tegen Willem Holleeder is het woord vanaf 8 oktober aan de kroongetuigen Peter la S. en Fred R. De rechtbank heeft twee weken uitgetrokken voor hun verhoren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/198a5644-c0df-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600245\/kroongetuigen-treden-aan-in-holleeder-proces",
    "date": "Tue, 25 Sep 2018 18:21:15 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Roem collega’s voor advocaat Van der Goot",
    "desc": "Advocaat Tjalling van der Goot is door zijn beroepsgenoten uitgeroepen tot Parel van de Balie, wat betekent dat ze hem hét voorbeeld voor de hele beroepsgroep vinden. Ook advocaten Roger Cox, Bénédicte Ficq, Liesbeth Zegveld en Loe Sprengers maakten kans op de titel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b6b5849e-c0de-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600241\/roem-collega-s-voor-advocaat-van-der-goot",
    "date": "Tue, 25 Sep 2018 18:18:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Oplossing voor Aquarius-vluchtelingen",
    "desc": "Er is een oplossing gevonden voor de 58 migranten aan boord van het voor de kust van Libië dolende schip Aquarius. Ze worden naar Malta gebracht en van daaruit verdeeld over vier landen in de EU. Dat hebben bronnen rond de Maltese regering dinsdag verklaard.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fa087c02-c0dd-11e8-85bc-3937152e3a94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600218\/oplossing-voor-aquarius-vluchtelingen",
    "date": "Tue, 25 Sep 2018 18:13:37 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bredenoord gaat D66-fractie Senaat leiden",
    "desc": "Annelien Bredenoord gaat na de Eerste Kamerverkiezingen eind mei de fractie van D66 in de Senaat leiden. De 39-jarige hoogleraar is gekozen tot lijsttrekker van de partij bij die verkiezingen, als jongste en eerste vrouwelijke lijsttrekker van D66 in de Eerste Kamer.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d99e787c-c0dd-11e8-89bf-65db96e3b09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600214\/bredenoord-gaat-d66-fractie-senaat-leiden",
    "date": "Tue, 25 Sep 2018 18:12:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Trump zet Iran weg als corrupte dictatuur",
    "desc": "Donald Trump heeft dinsdag in zijn toespraak tijdens de algemene vergadering van de Verenigde Naties vooral kritiek geuit op Iran. De Amerikaanse president zette de Islamitische Republiek weg als een „corrupte dictatuur” die de eigen bevolking besteelt om de agressie in het buitenland te betalen. Hij verweet geestelijke leider Ali Khamenei en president Hassan Rohani voor chaos te zorgen en dood en verderf te zaaien. „Ze hebben geen respect voor hun buren, grenzen of de soevereine rechten van landen.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ce5aa38-c0e0-11e8-b27d-af59c163296b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600211\/trump-zet-iran-weg-als-corrupte-dictatuur",
    "date": "Tue, 25 Sep 2018 18:11:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Trump schept op en wordt uitgelachen",
    "desc": "Donald Trump spreekt de Verenigde Naties toe en krijgt onbedoeld de lachers op zijn hand.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1e8b2b8e-c169-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600168\/trump-schept-op-en-wordt-uitgelachen",
    "date": "Tue, 25 Sep 2018 17:59:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nog geen conclusies over oorzaak ongeluk Oss",
    "desc": "Het is op dit moment nog te vroeg om conclusies te trekken over de toedracht van het ongeluk op de spoorwegovergang in Oss. De politie meldt dat de oorzaak nog altijd uitgebreid wordt onderzocht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d29f3ea0-c0db-11e8-b4f5-752434fdeb82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600147\/nog-geen-conclusies-over-oorzaak-ongeluk-oss",
    "date": "Tue, 25 Sep 2018 17:52:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Familie begeleidster Oss dankbaar voor steun",
    "desc": "De familie van de 32-jarige vrouw die de stint bestuurde bij het spoorongeval in Oss is dankbaar voor alle steun.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c7f2407e-c0db-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600141\/familie-begeleidster-oss-dankbaar-voor-steun",
    "date": "Tue, 25 Sep 2018 17:50:31 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘Reiziger Ryanair zwaar de klos’",
    "desc": "De piloten van Ryanair gaan weer staken. Wat zijn de gevolgen en waarom zijn er zoveel stakingen in de luchtvaart? DFT-verslaggever Yteke de Jong legt uit.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b11e017a-c0dc-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599949\/reiziger-ryanair-zwaar-de-klos",
    "date": "Tue, 25 Sep 2018 17:50:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zwaargewonden treinongeval Oss buiten levensgevaar",
    "desc": "Het meisje en de vrouw die vorige week zwaargewond raakten bij het ongeval op een spoorwegovergang in Oss, zijn buiten levensgevaar. Het onderzoek naar de toedracht is in volle gang. Dat meldt de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b6433b02-c0dc-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600135\/zwaargewonden-treinongeval-oss-buiten-levensgevaar",
    "date": "Tue, 25 Sep 2018 17:46:13 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zorgen om bemanning schip Terneuzen",
    "desc": "De internationale transportfederatie ITF maakt zich zorgen over de bemanning van een Russisch vrachtschip dat al maanden in Terneuzen aan de ketting ligt. Gijs Mol (ITF) was maandag aan boord en stelde vast dat het verse voedsel als groente en fruit op is. Er liggen nog wat zakken aardappelen, rijst en uien en er is nog water voor een paar dagen, meldt hij.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2b339faa-c0de-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2600034\/zorgen-om-bemanning-schip-terneuzen",
    "date": "Tue, 25 Sep 2018 17:29:20 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Je kinderen stuur je ook niet zonder jas de kou in’",
    "desc": "Staatssecretaris Visser moet in de Kamer uitleggen waarom militairen zelf hun kleding dienen aan te schaffen voor een oefening in Noorwegen. Kamerleden spreken er schande van.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ed05548e-c0e8-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2600001\/je-kinderen-stuur-je-ook-niet-zonder-jas-de-kou-in",
    "date": "Tue, 25 Sep 2018 17:22:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Online pedo veroordeeld voor verkrachting ’op afstand’",
    "desc": "Een 25-jarige man die meisjes via sociale media afperste en via chantage dwong tot seksuele handelingen, is in Brussel veroordeeld voor verkrachting. Hij heeft een voorwaardelijke celstraf gekregen van vijf jaar. Ook moet hij zich laten behandelen door een psychiater.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d722efec-c0d8-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599900\/online-pedo-veroordeeld-voor-verkrachting-op-afstand",
    "date": "Tue, 25 Sep 2018 17:02:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Blindengeleidepaardje in Europees Parlement",
    "desc": "Het Europees Parlement in Brussel had dinsdag een blindengeleidepaard over de vloer. Het minipaardje Dinky kwam binnen op initiatief van de Belgische Europarlementariër Hilde Vautmans.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/dd87475e-c0d1-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599795\/blindengeleidepaardje-in-europees-parlement",
    "date": "Tue, 25 Sep 2018 16:46:42 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dodelijk ongeval op A73 Nijmegen",
    "desc": "Er heeft dinsdagmiddag een dodelijk ongeval plaatsgevonden op de A73 bij Nijmegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ad1a1da-c0d0-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599695\/dodelijk-ongeval-op-a73-nijmegen",
    "date": "Tue, 25 Sep 2018 16:36:38 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "PVV'er botst met minister Wiebes",
    "desc": "PVV-kamerlid Kops plaatst vraagtekens bij de klimaatplannen van de VVD en richt zijn pijlen op minister Wiebes.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5ff88436-c0d3-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599528\/pvv-er-botst-met-minister-wiebes",
    "date": "Tue, 25 Sep 2018 16:21:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Raft slaat om bij Terschelling: zeven personen naar ziekenhuis",
    "desc": "Bij een incident met een raft in het water bij Terschelling zijn dinsdagmiddag zeven personen gewond geraakt. De boot sloeg om in de branding.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a7e6565c-c0e6-11e8-9468-3da6903dfb80.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599414\/raft-slaat-om-bij-terschelling-zeven-personen-naar-ziekenhuis",
    "date": "Tue, 25 Sep 2018 16:02:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Militair zelf achter kleding aan door ’inschattingsfout’ temperatuur Noorwegen",
    "desc": "Een ’inschattingsfout’ van de temperatuur in Noorwegen heeft ertoe geleid dat militairen voor een oefening zelf achter hun extra winterkleding aan moeten. Dat verklaarde staatssecretaris Visser (Defensie) tijdens het vragenuur in de Tweede Kamer.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/63974ce6-c0e5-11e8-996d-f1118b6e9e82.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599400\/militair-zelf-achter-kleding-aan-door-inschattingsfout-temperatuur-noorwegen",
    "date": "Tue, 25 Sep 2018 15:59:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Appen op de fiets per juli 2019 verboden",
    "desc": "Het gebruik van de mobiele telefoon op de fiets wordt naar verwachting op 1 juli 2019 verboden. Dat blijkt uit een wetsvoorstel van minister Van Nieuwenhuizen (Infrastructuur).",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/92c9a128-c0e8-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599398\/appen-op-de-fiets-per-juli-2019-verboden",
    "date": "Tue, 25 Sep 2018 15:59:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Beschuldigers Bill Cosby aanwezig in rechtszaal",
    "desc": "Verschillende vrouwen die Bill Cosby hebben beschuldigd van seksueel misbruik, zijn aanwezig bij de hoorzitting op de tweede dag van de rechtszaak, de dag waarop ook de uitspraak vermoedelijk wordt gedaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/68fd0ee8-c101-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2599313\/beschuldigers-bill-cosby-aanwezig-in-rechtszaal",
    "date": "Tue, 25 Sep 2018 15:52:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Cosby weer uitgejouwd bij rechtbank",
    "desc": "Bill Cosby krijgt vandaag te horen of hij de gevangenis in moet, mogelijk 10 jaar. De komiek werd schuldig bevonden aan seksueel misbruik van Andrea Constand.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a0066c72-c0ca-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2599309\/cosby-weer-uitgejouwd-bij-rechtbank",
    "date": "Tue, 25 Sep 2018 15:51:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Minister: misstanden ’wegkijkend’ UWV zorgelijk",
    "desc": "Minister Wouter Koolmees (Sociale Zaken) maakt zich zorgen over de werkcultuur bij uitkeringsinstantie UWV, die zou wegkijken bij fraude met WW-uitkeringen. Hij noemt de meldingen van werknemers hierover een zorgelijk signaal.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/48523a76-c0c8-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599088\/minister-misstanden-wegkijkend-uwv-zorgelijk",
    "date": "Tue, 25 Sep 2018 15:38:05 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Overvaller geeft zich over wegens muggenplaag",
    "desc": "Bijtende muggen dreven een overvaller in het Amerikaanse Wisconsin tot wanhoop. Daarom gaf hij zichzelf uiteindelijk maar over aan de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c4e95bea-c0c9-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2599076\/overvaller-geeft-zich-over-wegens-muggenplaag",
    "date": "Tue, 25 Sep 2018 15:36:59 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Banken doen te weinig tegen witwassen’",
    "desc": "Financiële instellingen doen nog te weinig om te voorkomen dat er via hun organisatie geld wordt witgewassen of dat er terrorisme wordt gefinancierd. Dat schrijft De Nederlandsche Bank (DNB) naar aanleiding van het witwasschandaal bij ING.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f9af3c8c-c0c9-11e8-85a3-0386ac13530d.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598926\/banken-doen-te-weinig-tegen-witwassen",
    "date": "Tue, 25 Sep 2018 15:18:33 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Geen dertig, maar maximaal tien jaar voor Bill Cosby",
    "desc": "Bill Cosby zou dertig jaar gevangenisstraf tegemoet kunnen zien, maar nu is dat nog maximaal tien jaar. De aanklagers en de verdediging zijn namelijk overeengekomen de drie zaken tot één samen te voegen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/aebb8a76-c0df-11e8-83bd-2901ab6758d4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2598907\/geen-dertig-maar-maximaal-tien-jaar-voor-bill-cosby",
    "date": "Tue, 25 Sep 2018 15:15:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Drie maanden de bak in voor tik op vrouwenbillen",
    "desc": "Een 30-jarige Fransman draait drie maanden de bak in omdat hij een vrouw (21) een tik op haar billen heeft gegeven. Sindskort kent Frankrijk een wet die dergelijk seksueel getint gedrag strafbaar stelt. Dit is de eerste veroordeling op basis van die nieuwe wet. De man kreeg ook een boete van 300 euro omdat hij schunnig commentaar leverde op haar borsten.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/14ceae8a-c0c5-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598894\/drie-maanden-de-bak-in-voor-tik-op-vrouwenbillen",
    "date": "Tue, 25 Sep 2018 15:14:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "OM: Rico de Chileen gaf moordopdrachten",
    "desc": "Hij wordt er officieel nog niet van verdacht, maar het Openbaar Ministerie in Amsterdam denkt genoeg aanwijzingen te kunnen vinden dat Richard R., alias Rico de Chileen, leiding gaf aan een criminele organisatie die moorden pleegde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8dac7274-c0d4-11e8-b68c-a54eb230bd06.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598623\/om-rico-de-chileen-gaf-moordopdrachten",
    "date": "Tue, 25 Sep 2018 14:45:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Familie: ’verzekeraar helpt alleen als je dood bent’",
    "desc": "Een vrouw die levensgevaarlijk gewond raakte op vakantie in Slovakije mocht niet op kosten van de verzekering naar huis, maar toen ze ter plaatse overleed, wilde de verzekeraar wel betalen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0d765044-c0c4-11e8-ba41-09f748e6947e.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598619\/familie-verzekeraar-helpt-alleen-als-je-dood-bent",
    "date": "Tue, 25 Sep 2018 14:45:16 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man vergist zich en poogt tijdens vlucht vliegtuigdeur te openen",
    "desc": "Een Indiase passagier heeft flinke paniek veroorzaakt toen hij midden in een vlucht probeerde de vliegtuigdeur te openen. Naar verluidt vergiste de man zich en dacht hij dat het de toiletdeur was. Dat meldt AFP dinsdag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9ab1b81c-c0c0-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598616\/man-vergist-zich-en-poogt-tijdens-vlucht-vliegtuigdeur-te-openen",
    "date": "Tue, 25 Sep 2018 14:43:15 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Excuses Duitse kardinaal voor misbruik: ’Het is in de doofpot gestopt’",
    "desc": "Het hoofd van de Rooms-Katholieke Kerk in Duitsland, kardinaal Marx, heeft excuses aangeboden voor alle vormen van seksueel misbruik binnen de kerk de afgelopen tientallen jaren. Hij deed dat tijdens de presentatie van een omvangrijke studie naar misbruik van kinderen en jongeren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/cda5acb6-c0bf-11e8-9971-5dbe173d1f84.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2598570\/excuses-duitse-kardinaal-voor-misbruik-het-is-in-de-doofpot-gestopt",
    "date": "Tue, 25 Sep 2018 14:37:31 +0200"
  }
]