[
  {
    "site": "De Telegraaf",
    "title": "Rusland levert Syrië een modern luchtafweersysteem",
    "desc": "Rusland levert binnen twee weken het luchtafweersysteem S-300 aan bondgenoot Syrië. Dat zal de slagkracht van de Syrische luchtverdediging aanzienlijk vergroten, zei de Russische minister Sergej Sjojgoe (Defensie). Het systeem kan meerdere doelen tegelijk raken op een afstand van ruim 250 kilometer, stelde hij volgens persbureau TASS.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b7d26958-bfe6-11e8-9971-5dbe173d1f84.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593747\/rusland-levert-syrie-een-modern-luchtafweersysteem",
    "date": "Mon, 24 Sep 2018 12:43:31 +0200"
  },
  {
    "site": "NOS",
    "title": "RIVM: vaccin tegen baarmoederhalskanker is veilig",
    "desc": "<p>Er is geen verband tussen het vaccin tegen baarmoederhalskanker en langdurige vermoeidheidsklachten bij meisjes. Het vaccin is dus veilig, stelt het RIVM na onderzoek. De resultaten komen overeen met die van eerdere internationale onderzoeken.<\/p>\n<p>Vorig jaar liet nog niet de helft van de meisjes van 12 en 13 jaar die een oproep kregen voor het vaccinatieprogramma tegen het HPV-virus dat baarmoederhalskanker kan veroorzaken, zich inenten. Met 46 procent lag de vaccinatiegraad een stuk lager dan bij de meeste andere ziektes.<\/p>\n<p>De belangrijkste reden die werd gegeven om niet op te komen dagen, was de angst voor bijwerkingen. Daarover doen veel verhalen de ronde. Bij het bijwerkingencentrum Lareb kwamen de afgelopen jaren honderden meldingen binnen over aanhoudende ernstige vermoeidheid en hoofdpijn.<\/p>\n<p>In deze video wordt uitgelegd welke feiten over het HPV-vaccin bekend zijn:<\/p>\n<p>Het RIVM bekeek of langdurige klachten vaker voorkomen bij meisjes die waren ingeënt. Voor de introductie van het HPV-vaccin kampte zo'n een op de vijf meisjes van 12 of 13 met ernstige vermoeidheidsklachten. Bij de helft van hen hielden de klachten langer dan drie maanden aan.<\/p>\n<p>Voor het onderzoek werden bijna 70.000 meisjes geselecteerd uit een huisartsensysteem van het Erasmus MC in Rotterdam. Uit de gegevens bleek dat langdurige vermoeidheid voor de invoering van het HPV-vaccin even vaak voorkwam als daarna. De klachten staan dus los van het inenten, concludeert het RIVM.<\/p>\n<p>Daarnaast werden de medische gegevens van 49 meisjes die langer dan zes maanden klachten hadden, gekoppeld aan gegevens over de vaccinatie. Hieruit bleek dat de 37 meisjes die een inenting kregen in het jaar daarna niet vaker een huisarts bezochten.<\/p>\n<h2>Onnodige doden<\/h2>\n<p>Het RIVM noemde het in juni dramatisch dat veel kinderen niet reageren op de oproep voor een HPV-vaccinatie. De lage dekkingsgraad kan op de lange termijn leiden tot tientallen extra doden, stelde het instituut.<\/p>\n<p>Ook toen benadrukte het RIVM dat onderzoek heeft uitgewezen dat het middel veilig is.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/06\/25\/482184\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251886",
    "date": "Mon, 24 Sep 2018 12:36:01 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "'Doorbraak nabij in moord Groningse straatprostituee'",
    "desc": "Dankzij een tip aan De Telegraaf zijn er nieuwe ontwikkelingen in de mysterieuze Groningse lijk-in-tas-zaak. Misdaadverslaggever Mick van Wely praat je helemaal bij.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c584e582-bfe4-11e8-89c0-776c3c5df04f.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2593699\/doorbraak-nabij-in-moord-groningse-straatprostituee",
    "date": "Mon, 24 Sep 2018 12:29:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ogen speelgoedleeuw laten los: verstikkingsgevaar",
    "desc": "De NVWA waarschuwt voor een gevaarlijke speelgoedleeuw van leverancier Co & Co. De ogen van het pluche beest kunnen loslaten waardoor er verstikkingsgevaar voor kleine kinderen ontstaat.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/696d0802-bfe3-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593616\/ogen-speelgoedleeuw-laten-los-verstikkingsgevaar",
    "date": "Mon, 24 Sep 2018 12:20:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Lichaam vol brandwonden na behandeling sproeten",
    "desc": "Om haar sproeten te verwijderen ging ze voor een standaard laserbehandeling naar een kliniek, maar de vrouw kwam thuis met brandplekken over haar hele lichaam. Het overkwam de 52-jarige Maria Natale uit Long Island.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6bf13cfe-bfe5-11e8-8246-ef7ad26d0e94.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593613\/lichaam-vol-brandwonden-na-behandeling-sproeten",
    "date": "Mon, 24 Sep 2018 12:19:21 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Eerste nachtvorst van najaar in aantocht",
    "desc": "Voor het eerst dit najaar kan de temperatuur komende nacht op normale meethoogte naar het vriespunt dalen. Weeronline verwacht de laagste temperatuur (min 0,3 graden) op de Veluwe en de zandgronden van Brabant. Ook in Twente kan het flink afkoelen. In de rest van het binnenland daalt de temperatuur in de nacht op grote schaal naar 2 tot 4 graden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0322c7e4-bfe3-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593578\/eerste-nachtvorst-van-najaar-in-aantocht",
    "date": "Mon, 24 Sep 2018 12:17:16 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Jongen overleeft 49 dagen op vlot",
    "desc": "Een 19-jarige jongen heeft 49 dagen overleefd op een losgeslagen vlot op zee dat duizenden kilometers afdreef.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fdb49e1e-bfe6-11e8-a191-a9e2e55d71a1.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593557\/jongen-overleeft-49-dagen-op-vlot",
    "date": "Mon, 24 Sep 2018 12:12:48 +0200"
  },
  {
    "site": "NOS",
    "title": "Sociale media van dochters leidden Zembla naar brein 'IKON-moorden'",
    "desc": "<p>Ze waren met z'n vieren: verslaggevers Koos Koster en Jan Kuiper, cameraman Joop Willemsen en geluidsman Hans ter Laag. De televisieploeg van omroep IKON reisde in maart 1982 af naar El Salvador. Daar woedde al twee jaar een bloedige burgeroorlog tussen de rechtse regering en linkse guerrillagroepen. De ploeg maakte een reportage over de gewelddadige strijd, toen ze in een hinderlaag liepen en door het leger werden doodgeschoten.<\/p>\n<p>De 'opdrachtgever' van de moord, Mario Reyes Mena, werd nooit vervolgd en niemand wist meer waar hij woonde.<\/p>\n<p>Tot nu, 36 jaar later. Televisieprogramma Zembla dook opnieuw in de zaak, ontdekte zijn verblijfplaats en zocht de man op.<\/p>\n<p>\"We hebben uiteindelijk heel veel documenten doorzocht die door de Verenigde Staten zijn vrijgegeven\", vertelt regisseur van Zembla Jos van Dongen in het NOS Radio 1 Journaal. \"Ergens hebben wij een beschrijving gevonden van de man, met daarbij precies beschreven wat hij gedaan heeft.\"<\/p>\n<p>In diezelfde stukken was te lezen dat de voormalige Salvadoraanse kolonel nu in de Verenigde Staten woont. Maar belangrijker: in de documenten stond ook informatie over zijn drie kinderen, met naam en geboortedata. \"Die drie kinderen zijn richting de 40, 50 jaar, maar zijn allemaal wel actief op sociale media.\"<\/p>\n<p>Via de drie kinderen kon de link met de ouders worden gelegd. \"En via het kadaster in Amerika konden we uitzoeken waar ze naartoe zijn verhuisd en waar ze wonen. Toen dachten we: dit moet hem zijn, dit kan niet anders.\"<\/p>\n<p>Verslaggevers van Zembla spoorden Reyes Mena op. De zoektocht eindigde met deze confrontatie bij zijn huis:<\/p>\n<p>\"Het lijkt alsof hij nog steeds vindt dat hij toentertijd terecht het bevel heeft gegeven om de de IKON-journalisten te vermoorden\", vertelt de regisseur.<\/p>\n<p>Al meerdere keren is de zaak onderzocht, onder meer door de Amerikanen, maar ook door de toenmalige president van El Salvador Duarte en door de Nederlandse regering. \"Dat is voor hem een reden nu te zeggen: 'ik ben nooit vervolgd, ik ben nooit veroordeeld, wat zeuren jullie?'\"<\/p>\n<h2>Amnestiewet<\/h2>\n<p>Ondanks dat meerdere partijen zich bemoeiden met de zaak, werd Mario Reyes Mena nooit vervolgd, doordat in 1993 de amnestiewet werd afgekondigd. \"Die wet hield in dat geen van de daders die in El Salvador vreselijke moorden hebben gepleegd, vervolgd kon worden\", legt Van Dongen uit.<\/p>\n<p>Maar in 2016 werd de amnestiewet afgeschaft door het Hooggerechtshof van El Salvador. In maart van dat jaar besloot de broer van de doodgeschoten Jan Kuiper, Gert Kuiper, aangifte te doen in de hoop dat er toch vervolging komt.<\/p>\n<p>Dat was voor de redactie van Zembla het moment om bij te springen. \"Ik hoorde het begin dit jaar en toen dacht ik: al is het alleen al voor mijn collega's, want ik weet dat het nog nooit in de wereldgeschiedenis is gebeurd dat een hele televisieploeg bewust in een hinderlaag is gelokt en vermoord.\" Het gebeurt vaker, zegt van Dongen, dat journalisten dan wel in een kogelregen komen of bewust afgeschoten worden. \"Maar een hele tv-ploeg is nog nooit gebeurd, daarom mag dit verhaal niet vergeten worden.\"<\/p>\n<p>De uitzending van Zembla met daarin de confrontatie met Mario Reyes Mena is vanavond om 21.00 uur te zien op NPO 2.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502131\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251884",
    "date": "Mon, 24 Sep 2018 12:00:08 +0200"
  },
  {
    "site": "NOS",
    "title": "Het Peerd van Ome Loeks is weg, Groningen verbijsterd",
    "desc": "<p>Het Peerd van Ome Loeks is weg. Het beeldhouwwerk staat niet op zijn plek voor het Hoofdstation van Groningen. Het bekende beeld is van zijn sokkel gehaald. De gemeente, de eigenaar, staat voor een raadsel.<\/p>\n<p>De verdwijning volgt zo'n twee weken na het voorstel van de politieke partij 100% Groningen om het beeld een andere plek te geven. \"Als je echt trots bent op dit beeld, dan moet je hem op een zichtbare locatie zetten. Midden in de binnenstad\", zei lijsttrekker Marjet Woldhuis toen.<\/p>\n<p>Woldhuis zegt nu niks te weten van de verdwijning. \"Ik krijg een hartverzakking! Het zou een mooie campagnestunt geweest zijn hè? Maar ik weet van niks.\"<\/p>\n<p>Ook de gemeente Groningen en het onderhoudsbedrijf staan voorlopig met de mond vol tanden. Ze proberen uit te zoeken wie het weggehaald heeft en waarom, schrijft RTV Noord.<\/p>\n<p>Het Peerd is in 2007 op het stadsbalkon voor het Groningse Hoofdstation geplaatst. De NS wilde het paard per se met het hoofd richting station zetten. Reizigers zouden zo niet het paard in de kont kijken.<\/p>\n<p>Het beeld is in 1959 gemaakt door de Amsterdamse kunstenaar Jan de Baat. Het kunstwerk dankt zijn naam aan een Gronings volkswijsje met de beginregel Peerd van Ome Loeks is dood.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502127\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251883",
    "date": "Mon, 24 Sep 2018 11:50:19 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Gewonde zeiler drie dagen na zware storm gered op Indische Oceaan",
    "desc": "De bemanning van een Frans onderzoeksschip heeft maandag de gewonde solozeiler Abhilash Tomy gered op de Indische Oceaan. De toestand van de Indiër is stabiel, nadat hij vrijdag in een zware storm terechtkwam.",
    "image": "https:\/\/media.nu.nl\/m\/ncexz4za76jv_sqr256.jpg\/gewonde-zeiler-drie-dagen-zware-storm-gered-indische-oceaan.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5477465\/gewonde-zeiler-drie-dagen-zware-storm-gered-indische-oceaan.html",
    "date": "Mon, 24 Sep 2018 11:46:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Stint-drama houdt Oss in greep: ’Dat ding stak hier al jaren over’",
    "desc": "Een nieuwe week is aangebroken, maar in Oss lijkt de tijd stil te staan. Verdriet houdt het Brabantse stadje onverminderd in haar greep. Ook op deze maandagmorgen komen bezoekers in groten getale naar de gestaag groeiende gedenkplek. Bij de spoorovergang kwamen donderdag vier kinderen om het leven nadat hun elektrische bakfiets op het spoor terechtkwam.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/820bc6a0-bfde-11e8-a569-6127c088fc77.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593385\/stint-drama-houdt-oss-in-greep-dat-ding-stak-hier-al-jaren-over",
    "date": "Mon, 24 Sep 2018 11:43:26 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Medewerker vast in papierpers Tilburg",
    "desc": "Een medewerker van een recyclebedrijf aan de Centaurusweg in Tilburg is maandagochtend bekneld geraakt in een papierpers. Dat meldt de politie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b0223024-bfde-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593372\/medewerker-vast-in-papierpers-tilburg",
    "date": "Mon, 24 Sep 2018 11:39:55 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Actrice Alyssa Milano start protest tegen Kavanaugh",
    "desc": "Met de hashtag #WhyIDidn’tReport maken vrouwen duidelijk waarom ze moeite hadden aangifte te doen van seksueel grensoverschrijdend gedrag. Alyssa Milano, uitvindster van de hashtag MeToo, sluit zich erbij aan, meldt CNN. Zij roept tegelijk de politiek op zich uit te spreken tegen de van seksueel wangedrag beschuldigde kandidaat-opperrechter Brett Kavanaugh.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6f32333e-bfde-11e8-89bf-65db96e3b09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2593341\/actrice-alyssa-milano-start-protest-tegen-kavanaugh",
    "date": "Mon, 24 Sep 2018 11:33:09 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Serious Request 2018 zonder Glazen Huis",
    "desc": "Serious Request 2018 zal geen Glazen Huis hebben. Anders dan voorgaande jaren worden niet drie dj's \"opgesloten\", maar maken drie teams van twee dj's wandeltochten langs acties voor verschillende goede doelen.",
    "image": "https:\/\/media.nu.nl\/m\/7m2x524a39ro_sqr256.jpg\/serious-request-2018-zonder-glazen-huis.jpg",
    "link": "https:\/\/www.nu.nl\/media\/5477120\/serious-request-2018-zonder-glazen-huis.html",
    "date": "Mon, 24 Sep 2018 11:33:02 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Antirooklobby wil andere rechter in zaak tegen tabaksfabrikanten",
    "desc": "De antirooklobby wil dat de rechter die de zaak tegen de tabaksindustrie behandelt, wordt vervangen. Advocaat Bénédicte Ficq gelooft niet dat voorzitter van het gerechtshof Jan Wolter Wabeke de zaak onpartijdig kan behandelen vanwege een opmerking die hij bij een privé-etentje heeft gemaakt.",
    "image": "https:\/\/media.nu.nl\/m\/p0axvofa30xa_sqr256.jpg\/antirooklobby-wil-andere-rechter-in-zaak-tabaksfabrikanten.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5477189\/antirooklobby-wil-andere-rechter-in-zaak-tabaksfabrikanten.html",
    "date": "Mon, 24 Sep 2018 11:32:37 +0200"
  },
  {
    "site": "NOS",
    "title": "Nederlander met verdachte sleutelhanger opgepakt bij Buckingham Palace",
    "desc": "<p>Een Nederlander die een bezoek wilde brengen aan Buckingham Palace in Londen, is opgepakt. De 38-jarige man werd gistermiddag bij de ingang van het paleis aangehouden omdat zijn sleutelhanger leek op een taser, meldt de Britse politie.<\/p>\n<p>De Nederlander werd meegenomen naar het bureau om zich nader te verklaren. Toen bleek dat de man geen kwaad in de zin had, werd hij diezelfde avond weer vrijgelaten. Het taser-achtige apparaat was onderdeel van zijn sleutelbos, en vormde geen echt gevaar.<\/p>\n<p>De man wordt niet vervolgd, omdat er volgens de politie geen kwade opzet in het spel was.<\/p>\n<h2>Strikte wapenwetgeving<\/h2>\n<p>Volgens de politie moeten toeristen goed weten wat er volgens de strenge Britse wapenwetgeving wel of niet verboden is. \"Dit geldt ook voor kleine messen en taser-achtige apparaten, die als strafbaar beschouwd kunnen worden binnen de strikte Britse wapenwetgeving\", aldus de politie.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502123\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251878",
    "date": "Mon, 24 Sep 2018 11:23:39 +0200"
  },
  {
    "site": "NOS",
    "title": "Nederlands model vast in China",
    "desc": "<p>Een Nederlands model zit vast in de Chinese stad Tianjin. Volgens de autoriteiten zijn haar papieren niet in orde. Ook zes andere modellen uit andere landen zitten vast.<\/p>\n<p>Ruim twintig modellen werden na afloop van een modeshow meegenomen voor controle door de politie. \"Daar zijn ze op van alles gecheckt, van drankgebruik tot hun visum,\" zegt een woordvoerder van een modellenbureau dat heeft geholpen bij het regelen van het visum.<\/p>\n<p>\"Alle modellen die er werken, hebben een werkvisum. Als je China binnenkomt, wordt je paspoort ingenomen om het visum te activeren, dat gaat via de politie. Omdat dat even duurt krijg je een formulier dat zou moeten dienen als paspoort. Maar de politie in Tianjin denkt dat er iets niet klopt, en wil haar paspoort zien\", aldus de woordvoerder. \"Dit gebeurt eigenlijk nooit. We hebben het vier jaar geleden een keer meegemaakt, maar nooit zo erg.\"<\/p>\n<p>Het ministerie van Buitenlandse Zaken in Den Haag bevestigt dat er in China een Nederlandse vrouw is gearresteerd. De vrouw heeft inmiddels contact gehad met de Nederlandse ambassade. Het ministerie houdt contact met haar familie.<\/p>\n<h2>Feestdag<\/h2>\n<p>De verwachting is dat er vandaag niet heel veel voor de vrouw kan worden gedaan, omdat veel mensen niet bereikbaar zijn. In China is het vandaag een feestdag.<\/p>\n<p>Het model heeft zelf nog geen contact kunnen opnemen, omdat haar telefoon is ingenomen. \"Maar verschillende bookers van andere bureaus zijn daar aanwezig om te bemiddelen\", zegt de woordvoerder. Inmiddels is een aantal modellen alweer vrijgelaten, maar zes of zeven van hen zitten nog vast.<\/p>\n<p>Het modellenbureau waar de vrouw bij is aangesloten, is niet bereikbaar voor commentaar.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502120\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251877",
    "date": "Mon, 24 Sep 2018 11:17:22 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nieuwe leeuw in Artis na dood Caesar",
    "desc": "Artis heeft weer een mannetjesleeuw. Na de dood van leeuw Caesar vorige maand verwelkomt de dierentuin een nieuwe leider van de leeuwengroep.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/524f5e22-bfe3-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2593168\/nieuwe-leeuw-in-artis-na-dood-caesar",
    "date": "Mon, 24 Sep 2018 11:03:36 +0200"
  },
  {
    "site": "NOS",
    "title": "Maleisische agent: wel meteen twijfels rondom dood Ivana Smit",
    "desc": "<p>Een Maleisische agent die als een van de eersten betrokken was bij het onderzoek naar de dood van het Nederlandse model Ivana Smit heeft tijdens een kruisverhoor in de rechtszaal gezegd dat er in het begin van het onderzoek wel degelijk werd gedacht aan doodslag.<\/p>\n<p>De agent - sergeant Haliza Hamdan - liet die gedachte alleen los op bevel van haar meerdere, inspecteur van Faizal. \"Ze verklaarde dit nadat onze advocaat haar had gedreigd met de gevolgen van meineed\", zegt advocaat Sébas Diekstra, die de nabestaanden van Smit bijstaat.<\/p>\n<p>Volgens hem is de verklaring van Haliza een \"enorme doorbraak\" in de zaak.<\/p>\n<p>\"Vanaf het begin is de familie voorgehouden dat de dood van Ivana geen misdrijf was, maar een sudden death, veroorzaakt door haar val van het balkon\", zegt Diekstra. \"Het lijkt er steeds sterker op dat de familie vanaf het begin voor de gek is gehouden door de Maleisische politie. Ik krijg signalen vanuit de rechtbank dat de rechter deze zaak ook steeds eigenaardiger vindt worden.\"<\/p>\n<p>Fred Agenjo, de oom van Ivana Smit, zegt dat de verklaring van Haliza vooral een bevestiging is van vermoedens. \"Maar dan meer voor de buitenwereld dan voor onszelf. We hadden dit gevoel eigenlijk vanaf het begin al.\"<\/p>\n<p>\"Het blijft alleen een flinke stap in de juiste richting. Het wordt steeds moeilijker voor de rechter om dit soort zaken te negeren en geen strafrechtelijk onderzoek te starten. Als dat niet gebeurt, spelen er echt andere dingen een rol waar wij als familie dan ook niet tegen opgewassen zijn.\"<\/p>\n<p>Agenjo zegt dat de verklaring niet geheel als een verrassing kwam. \"De laatste sessies was ze ook veel aan het woord, maar toen werd ze ondervraagd door de aanklager. Toen bleek al dat deze vrouw geen flauw benul had waarmee ze bezig was. Ze werd een beetje als een drone bestuurd door haar meerdere.\"<\/p>\n<p>Vorige week zorgde Haliza al voor een opmerkelijk moment in de rechtszaal door te stellen dat ze niet wist wat ze moest doen met de kleding van Smit. Ze gaf de kleding daarom weg aan familie, in plaats van aan de politie voor dna-testen.<\/p>\n<p>Tegelijk benadrukt Agenjo dat Haliza ook niet als een naïef persoon moet worden beschouwd. \"Dit is dezelfde vrouw die kort na de dood van Ivana hoofdonderzoeker was en met droge ogen tegen tegen de familie na aankomst in Kuala Lumpur zei dat het een ongelukje was en dat ze gewoon door moesten gaan met hun leven.\"<\/p>\n<p>Volgens Agenjo moeten bij het Nederlands OM inmiddels ook bellen gaan rinkelen als het gaat om het instellen van een strafrechtelijk onderzoek. \"Nederland is gewoon voorgelogen.\" Het OM laat desgevraagd weten dat de mogelijkheid een strafrechtelijk onderzoek te starten nog altijd wordt onderzocht. \"Maar we zijn afhankelijk van de informatie van de Maleisische autoriteiten en wachten af wat Maleisië zelf gaat doen in deze zaak. We volgen het proces nauwgezet. Af en toe zit er ook iemand van de ambassade bij.\"<\/p>\n<h2>Verhoor inspecteur Faizal<\/h2>\n<p>In juli maakten de Maleisische autoriteiten bekend de doodsoorzaak van het Nederlandse model toch opnieuw te onderzoeken, nadat de zaak in eerste instantie werd afgedaan als een noodlottig ongeval.<\/p>\n<p>De 18-jarige vrouw viel in december uit een flat in de hoofdstad Kuala Lumpur. Op de avond voor haar dood had Ivana Smit op een feest het Amerikaans echtpaar Johnson ontmoet. Ze ging met de man en vrouw mee naar hun appartement op de twintigste verdieping. Het is niet duidelijk wat zich heeft afgespeeld voor ze van het balkon van hun appartement viel.<\/p>\n<p>Het Amerikaanse echtpaar werkt niet mee aan het onderzoek en zit vermoedelijk in de Verenigde Staten.<\/p>\n<h2>'Doofpotoperaties'<\/h2>\n<p>De familie huurde meteen na de dood van Smit de Britse privédetective Mark Williams-Thomas in. Die sloot in februari niet uit dat er in de zaak sprake was van corruptie. \"We hebben vastgesteld dat clubs en personen de politie betalen in ruil voor bescherming\", zegt hij. \"Het is schokkend dat de politie in de 21ste eeuw meewerkt aan doofpotoperaties.\"<\/p>\n<p>De uitlatingen van sergeant Haliza tijdens het kruisverhoor kunnen van invloed zijn op het verhoor van inspecteur Faizal, die het onderzoek naar de dood van Smit leidde. Hij moet zich nog verantwoorden in de rechtbank.<\/p>\n<p>Oom Fred Agenjo: \"Hij mag dan gaan uitleggen waarom hij de zaak als een sudden death heeft bestempeld. Dat heeft allerlei vervelende consequenties gehad. De Johnsons zijn bijvoorbeeld alleen gehoord als getuigen, niet als verdachten. Daarnaast hebben ze de kans gekregen het land te verlaten en de VS levert nagenoeg nooit staatsburgers uit.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502117\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251875",
    "date": "Mon, 24 Sep 2018 10:59:14 +0200"
  },
  {
    "site": "NU.nl",
    "title": "'VVD-senator stemde over wetsvoorstel met adviezen van eigen bedrijf'",
    "desc": "VVD-senator Anne-Wil Duthler stemde in juli 2014 over een wetsvoorstel waarin adviezen van haar eigen bedrijf zijn opgenomen. Dit meldt&nbsp;onderzoeksplatform <em>Follow the Money<\/em> (<em>FTM<\/em>) maandag.",
    "image": "https:\/\/media.nu.nl\/m\/etixoulamas8_sqr256.jpg\/vvd-senator-stemde-wetsvoorstel-met-adviezen-van-eigen-bedrijf.jpg",
    "link": "https:\/\/www.nu.nl\/politiek\/5476976\/vvd-senator-stemde-wetsvoorstel-met-adviezen-van-eigen-bedrijf.html",
    "date": "Mon, 24 Sep 2018 10:46:51 +0200"
  },
  {
    "site": "NOS",
    "title": "Gewonde Indiase zeiler gered van kapot zeiljacht op oceaan",
    "desc": "<p>Een Frans patrouilleschip heeft een Indiase zeiler gered die dagenlang op de oceaan dobberde op een beschadigd zeiljacht. De zeiler Abhilash Tomy is gewond aan zijn rug en heeft medische hulp nodig.<\/p>\n<p>De 39-jarige Tomy deed mee aan de Golden Globe Race, waarbij zeilers in hun eentje en zonder moderne technologie rond de wereld varen. Zaterdag kwam hij ruim 3000 kilometer ten westen van Australië terecht in een storm. Daarbij brak een mast van zijn jacht af en raakte Tomy zelf gewond.<\/p>\n<p>Sindsdien lag hij in zijn schip, die op in de Indische Oceaan dobbert. De Australische kustwacht coördineerde een internationale reddingsactie. Een Frans patrouilleschip dat het meest in de buurt van Tomy was, werd naar hem toe gestuurd.<\/p>\n<p>Er was haast geboden bij de actie, omdat Tomy verzwakt was en de gebroken mast vervaarlijk over het jacht hing. Als de mast was afgebroken had de boot nog meer beschadigd kunnen raken. Bovendien waren de batterijen van de apparaten waarmee de zeiler contact hield met de buitenwereld bijna leeg. <\/p>\n<p>De crew van het Franse patrouilleschip wil Tomy vervoeren naar het Franse eiland Amsterdam in de Indische Oceaan. Daar is een klein ziekenhuis gevestigd. Een Australisch fregat zal de Indiër daarna voor verdere behandeling naar de Australische havenstad Fremantle brengen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502114\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251873",
    "date": "Mon, 24 Sep 2018 10:41:24 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "14 jaar cel voor testpagina voor hackers",
    "desc": "Een 38-jarige man uit Letland is veroordeeld tot veertien jaar celstraf in de Verenigde Staten. Ruslans Bondars beheerde tussen 2009 en 2016 een site waar hackers hun malware konden testen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b0c4d25e-bfd2-11e8-a75e-2d63dacf2d73.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592971\/14-jaar-cel-voor-testpagina-voor-hackers",
    "date": "Mon, 24 Sep 2018 10:20:26 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Politie dacht aan misdrijf bij dood Ivana Smit’",
    "desc": "Kort na het overlijden van het Nederlandse model Ivana Smit, afgelopen december in Maleisië, hield de politie rekening met een misdrijf. Dat bleek maandag tijdens het verhoor van een betrokken sergeant in de Maleisische rechtbank, waar de omstandigheden rond de dood van de jonge vrouw worden onderzocht.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5d57c298-bfd2-11e8-b162-cbf529928cf3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592961\/politie-dacht-aan-misdrijf-bij-dood-ivana-smit",
    "date": "Mon, 24 Sep 2018 10:17:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kopstukken Albanees misdaadsyndicaat opgepakt in Rotterdam",
    "desc": "De Albanese politie denkt een van de grootste maffiabendes van het land te hebben opgerold, die in heel Europa wortels in de onderwereld heeft geschoten. Twee kopstukken werden in Rotterdam gearresteerd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ede129b0-bfe3-11e8-a018-e58325f7c655.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592956\/kopstukken-albanees-misdaadsyndicaat-opgepakt-in-rotterdam",
    "date": "Mon, 24 Sep 2018 10:15:46 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Dood Ivana Smit had volgens politieagent moordonderzoek moeten zijn",
    "desc": "Een Maleisische politieagent heeft maandag tegen de rechter in Kuala Lumpur gezegd dat de dood van Ivana Smit (18) als mogelijke moord behandeld had moeten worden. In plaats hiervan is het incident te snel afgedaan als ongeluk, schetst ze.&nbsp;",
    "image": "https:\/\/media.nu.nl\/m\/9w0xpfsaip7h_sqr256.jpg\/dood-ivana-smit-had-volgens-politieagent-moordonderzoek-moeten.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5477228\/dood-ivana-smit-had-volgens-politieagent-moordonderzoek-moeten.html",
    "date": "Mon, 24 Sep 2018 10:13:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verdachte van liquidatie Tilburg na 12 jaar voor rechter",
    "desc": "Moordverdachte Murat K. moet zich maandagochtend voor de rechter verantwoorden vanwege betrokkenheid bij de dood van Hakki Yesilkagit. Yesilkagit werd al in 2006 geliquideerd in Tilburg.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f87dff34-bfd3-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592902\/verdachte-van-liquidatie-tilburg-na-12-jaar-voor-rechter",
    "date": "Mon, 24 Sep 2018 09:59:21 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gewonde solozeiler gered in afgelegen deel oceaan",
    "desc": "De bemanning van een Frans onderzoeksschip heeft de gewonde solozeiler Abhilash Tomy gered. Zijn toestand is stabiel, bericht de Australische omroep ABC.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/2680ace6-bfda-11e8-9d0f-453471cb4a2a.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592874\/gewonde-solozeiler-gered-in-afgelegen-deel-oceaan",
    "date": "Mon, 24 Sep 2018 09:47:10 +0200"
  },
  {
    "site": "NOS",
    "title": "Enige vrouw stopt met opleiding Korps Mariniers",
    "desc": "<p>De eerste vrouw die aan de opleiding voor het Korps Mariniers was begonnen, is ermee gestopt.<\/p>\n<p>De training voor de elite-eenheid is sinds 1 januari vorig jaar opengesteld voor vrouwen. Tot nu toe was er een vrouw door de strenge selectie heen gekomen.<\/p>\n<p>Vanwege een beenblessure nam ze eerder al even pauze van de opleiding, maar nu heeft ze besloten om definitief te stoppen. \"De problemen met haar schenen bleken alleen hardnekkiger dan ze hoopte\", zegt een marine-woordvoerder tegen De Telegraaf. \"Omdat ze de groep niet wil ophouden en door een verandering in haar thuissituatie die invloed heeft op haar motivatie, besloot ze afgelopen vrijdag te stoppen. Dat is in goede harmonie gegaan.\"<\/p>\n<h2>Jammer<\/h2>\n<p>De woordvoerder schat dat er een goede kans is dat ze bij defensie blijft werken. Minister Bijleveld van Defensie vindt het \"heel jammer\" en zegt dat ze veel respect voor haar heeft. \"Jammer dat ze moest besluiten te stoppen, respect dat ze het lef had te beginnen. Voor zo iemand is binnen defensie altijd een plek!\", twittert ze.<\/p>\n<p>Bij de marine werken wel meer vrouwen, maar de meesten hebben een baan als verpleegkundige, kok of bij de administratie. Wel zijn er twee vrouwelijke commandanten en mogen in 2025 vrouwen mee op de onderzeeërs. Daarvoor moeten er wel eerst nieuwe onderzeeboten ontworpen worden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502097\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251866",
    "date": "Mon, 24 Sep 2018 09:42:06 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Iran wil 'verwoestende wraak' op VS en Israël na aanslag parade",
    "desc": "Het hoofd van de Iraanse Revolutionaire Garde, een machtig elitekorps, heeft maandag gezegd dat de Verenigde Staten en Israël een \"verwoestende wraakactie\" kunnen verwachten na de aanval op de militaire parade zaterdag.&nbsp;",
    "image": "https:\/\/media.nu.nl\/m\/3f4x0kuaimks_sqr256.jpg\/iran-wil-verwoestende-wraak-vs-en-israel-aanslag-parade.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5477096\/iran-wil-verwoestende-wraak-vs-en-israel-aanslag-parade.html",
    "date": "Mon, 24 Sep 2018 09:41:02 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zeldzame babyslang met twee koppen ontdekt",
    "desc": "Een zeldzame vondst in een tuin in de Amerikaanse staat Virginia: een levende babyslang met twee koppen. Dat de koperkop met twee koppen levend werd aangetroffen, is uniek. „Meestal leven deze dieren niet zo lang”, aldus een expert. „Met twee koppen door het leven gaan, is meestal een te grote opgave voor deze dieren.”",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0dec8376-bfd0-11e8-98f8-9fca00fee6bb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592839\/zeldzame-babyslang-met-twee-koppen-ontdekt",
    "date": "Mon, 24 Sep 2018 09:38:13 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hoofdredactie koopt Geenstijl van Mediahuis",
    "desc": "GeenStijl komt in handen van zijn hoofdredactie. De afgelopen jaren was het weblog onderdeel van TMG, waartoe ook De Telegraaf behoort. Na de overname van TMG door het Belgische Mediahuis had het blog geen toekomst meer binnen het bedrijf.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/db7c60a4-bfcb-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592810\/hoofdredactie-koopt-geenstijl-van-mediahuis",
    "date": "Mon, 24 Sep 2018 09:28:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Jan Keizer en Anny Schilder gaan ermee stoppen",
    "desc": "Jan Keizer en Anny Schilder stoppen met hun samenwerking per 2020.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/92a1ab3e-bfc9-11e8-b71e-65516beea192.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2592777\/jan-keizer-en-anny-schilder-gaan-ermee-stoppen",
    "date": "Mon, 24 Sep 2018 09:15:10 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nederlandse toerist vast om ’taser-sleutelhanger’ in Buckingham Palace",
    "desc": "Een Nederlander die Buckingham Palace in Londen wilde bezoeken, heeft enige tijd vastgezeten vanwege zijn verdachte sleutelhanger. Beveiligers hielden de 38-jarige man tegen omdat hij een ,,taser-achtig'' apparaat bij zich had, meldt de politie in de Britse hoofdstad maandag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/21ec357e-bfcb-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592737\/nederlandse-toerist-vast-om-taser-sleutelhanger-in-buckingham-palace",
    "date": "Mon, 24 Sep 2018 09:04:18 +0200"
  },
  {
    "site": "NOS",
    "title": "Iran arresteert 'groot netwerk van verdachten' na aanslag Ahvaz",
    "desc": "<p>Iran heeft een \"groot netwerk van verdachten\" gearresteerd na de aanslag op de militaire parade zaterdag in de stad Ahvaz. Dat meldt de Iraanse minister van Inlichtingen Mahmoud Alavi.<\/p>\n<p>\"We zullen alle terroristen achterhalen die betrokken zijn bij deze aanval\", zei Alavi. Hoeveel personen er precies zijn gearresteerd en van welk netwerk zij deel uitmaken, is onduidelijk.<\/p>\n<p>Bij de aanslag kwamen 25 mensen om het leven. Vier aanvallers op motorfietsen namen vermomd als militairen de deelnemers aan de parade onder vuur. Onder de doden zijn twaalf leden van de Revolutionaire Garde.<\/p>\n<p>Onder de gewonden zijn vrouwen en kinderen die naar de parade stonden te kijken. De vier aanvallers zijn gedood. Veel slachtoffers van de aanslag worden vandaag begraven. In het land is een dag van nationale rouw afgekondigd.<\/p>\n<p>De verantwoordelijkheid voor de aanslag is opgeëist door de Arabische rebellengroep Ahvaz National Resistance en door Islamitische Staat.<\/p>\n<h2>Nederlandse ambassadeur op matje<\/h2>\n<p>Hoge functionarissen binnen de Revolutionaire Garde hebben ook de Golfstaten, de Verenigde Staten en Israël beschuldigd van betrokkenheid. De tweede man van de garde stelde Amerikaanse en Israëlische leiders in een toespraak op de staatstelevisie een \"verwoestende\" reactie in het vooruitzicht. \"Jullie zullen betreuren wat jullie hebben gedaan.\"<\/p>\n<p>De Iraanse regering heeft verder de ambassadeurs van Nederland en Denemarken en de zaakgelastigde van het Verenigd Koninkrijk op het matje geroepen. Staatspersbureau IRNA meldde gisteren dat Iran de landen ervan beschuldigt dat ze onderdak bieden aan gewapende Iraanse oppositiegroepen, die door Iran worden beschouwd als terreurgroepen.<\/p>\n<p>Zo is een organisatie, de Arab Struggle Movement for the Liberation of Al-Ahwaz (ASMLA), \"gewoon terug te vinden via de Kamer van Koophandel. Ze zitten in Delft\", zei Iran-deskundige Peyman Jafari gisteren tegen de NOS. Het Nederlandse ministerie van Buitenlandse Zaken liet alleen weten dat er inmiddels een gesprek tussen beide overheden heeft plaatsgevonden.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502091\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251861",
    "date": "Mon, 24 Sep 2018 09:03:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "3FM stopt met Glazen Huis",
    "desc": "NPO 3FM stopt tijdens de komende editie van de benefietactie Serious Request met het Glazen Huis.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d9fa9adc-bfdc-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2592695\/3-fm-stopt-met-glazen-huis",
    "date": "Mon, 24 Sep 2018 08:54:27 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Iran dreigt met ’verwoestende’ reactie na aanval op Revolutionaire Garde",
    "desc": "Duizenden mensen zijn afgekomen op de begrafenis van de slachtoffers van de bloedige aanval in de Iraanse stad Ahvaz. Daar vielen 25 doden toen schutters zaterdag het vuur openden tijdens een militaire parade in de hoofdstad van de provincie Khuzestan. Onder de doden zijn twaalf leden van de machtige Revolutionaire Garde.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8276082a-bfc6-11e8-98d5-c79b9c8c2f11.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592687\/iran-dreigt-met-verwoestende-reactie-na-aanval-op-revolutionaire-garde",
    "date": "Mon, 24 Sep 2018 08:52:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hongkong verbiedt politieke partij seperatisten",
    "desc": "De autoriteiten in Hongkong hebben voor het eerst een politieke partij verboden. Minister John Lee (Veiligheid) deed dat op veiligheidsgronden. Hij stelde dat de separatistische Nationale Partij (HKNP) ,,duidelijk de intentie had Hongkong om te vormen tot een republiek'' buiten China en bereid was ,,alle methoden'' te gebruiken om dat doel te bereiken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0dd1ab3c-bfc6-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592682\/hongkong-verbiedt-politieke-partij-seperatisten",
    "date": "Mon, 24 Sep 2018 08:49:51 +0200"
  },
  {
    "site": "NOS",
    "title": "Serious Request wordt anders, 'Glazen Huis is stukgeslagen'",
    "desc": "<p>Radio-actie Serious Request gooit het dit jaar over een andere boeg. Geen Glazen Huis meer, geen vastende dj's en sapjeskuren, maar drie dj-teams die te voet door het land trekken om geld in te zamelen.<\/p>\n<p>Dj Sander Hoogendoorn maakte de nieuwe opzet van Serious Request bekend in zijn ochtendshow op 3FM: <\/p>\n<p>Concertzaal TivoliVredenburg in Utrecht dient tijdens de jaarlijkse actieweek als 'hoofdkwartier'. Daar komt een deel van de radio-uitzendingen vandaan en er zijn optredens, workshops en lezingen.<\/p>\n<p>Vanuit TivoliVredenburg krijgen de dj's ook opdrachten die ze tijdens hun tocht moeten uitvoeren. Dat zijn door het publiek georganiseerde opdrachten, verspreid over het hele land. De dj's trekken lopend door het land en maken dag en nacht radio en online-bijdragen.<\/p>\n<h2>Generatie<\/h2>\n<p>De vernieuwde opzet speelt in op een nieuwe generatie kijkers en luisteraars, zegt Sharid Alles, zendermanager bij NPO 3FM. \"Het gevoel en het doel van de actie zijn niet veranderd, maar met deze vorm kunnen we het luisterende publiek meer dan ooit bij 3FM Serious Request betrekken en activeren.\"<\/p>\n<p>Volgens Alles is er een nieuwe generatie 3FM aangetreden. \"De dj's die je nu overdag hoort, zaten tien jaar geleden in de nacht. We zijn daarmee zelf ook toe aan wat anders. Vernieuwing is af en toe erg goed. Ik denk dat we met deze nieuwe vorm heel Nederland weer kunnen mobiliseren om in actie te komen.\"<\/p>\n<h2>Plenzen<\/h2>\n<p>Alles vermoedt dat het meeleven met de dj's zoals dat kon in het Glazen Huis, ook zal lukken in de nieuwe opzet. \"We hebben geen idee wat voor weer het wordt, het kan plenzen van de regen, het kan vriezen. Als je acht uur lang radio moet maken ergens in the middle of nowhere, zal dit nog steeds zorgen voor een vorm van meeleven en meelijden, om te zien of ze het wel redden.\"<\/p>\n<p>Het radiostation blijft zich, net als bij eerdere edities van Serious Request, inzetten voor het Rode Kruis. Dit jaar is er niet één thema, maar zijn het er drie: reanimeren in Nederland, bescherming tegen natuurgeweld en noodhulp bij oorlogen en conflicten. Mensen kunnen zo kiezen waar ze actie voor willen voeren of aan welk doel ze willen doneren.<\/p>\n<p>Het is nog niet bekend welke dj's deelnemen aan de inzamelingsacties.<\/p>\n<p>De opbrengsten van Serious Request oude stijl, met het Glazen Huis, liepen al een paar jaar terug. Ook groeide de kritiek op het programma, dat toe zou zijn aan een andere opzet of aan goede doelen dichter bij huis. Voor gemeenten werd het steeds duurder om onderdak te bieden aan het Glazen Huis. Vooral de beveiliging kostte veel geld.<\/p>\n<p>Ook met de zender zelf gaat het de laatste jaren steeds slechter. Veel dj's zijn vertrokken naar andere zenders en de luistercijfers dalen hard. Op dit moment heeft de zender een marktaandeel van 2,6 procent.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502133\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251858",
    "date": "Mon, 24 Sep 2018 08:47:54 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Dronebeelden van ontspoorde trein in rivier Verenigde Staten",
    "desc": "Een goederentrein is zondag ontspoord in de Amerikaanse staat Iowa. Bijna veertig wagons van de trein vielen daardoor in de Floyd River. De trein vervoerde zand en sojaproducten van Minnesota naar Nebraska. Er vielen geen gewonden bij het ongeluk.",
    "image": "https:\/\/media.nu.nl\/m\/ss5xrzba01qx_sqr256.jpg\/dronebeelden-van-ontspoorde-trein-in-rivier-verenigde-staten.jpg",
    "link": "https:\/\/www.nu.nl\/algemeen\/5477141\/dronebeelden-van-ontspoorde-trein-in-rivier-verenigde-staten.html",
    "date": "Mon, 24 Sep 2018 08:47:34 +0200"
  },
  {
    "site": "NOS",
    "title": "Catalaanse 'maaiers' ruimen 's nachts gele separatistenlintjes op",
    "desc": "<p>Het begon als een protest tegen de gevangenneming van Catalaanse politici. Maar een jaar na het tumultueuze referendum over de Catalaanse onafhankelijkheid hangt het plein bij het gemeentehuis van Mataró helemaal vol met gele linten. Ze zitten op verkeerspalen, hekken en deurknoppen.<\/p>\n<p>José Casado, boksleraar van beroep, trekt ze hier en daar weg en dat geeft meteen een nijdige reactie van een vrouw met een boodschappenkarretje. \"Dit durf je alleen omdat er een journalist bij je is\", roept ze. Een andere man valt haar bij. \"Je hebt het recht niet. Mensen zijn vrij om hun mening te geven. Dan mag jij niet komen en deze lintjes hier weghalen. Dat kan gewoon niet.\"<\/p>\n<p>José Casado haalt zijn schouders op. Hij is bijna iedere nacht betrokken bij de acties van de 'schoonmaakbrigades' in Catalonië. Het zijn verschillende groepen van steeds tientallen mensen die in witte overalls en onherkenbaar met lasbrillen over de ogen de linten en onafhankelijkheidsvlaggen opruimen. Casado is een van de weinigen die er geen problemen mee heeft open en bloot over de acties te vertellen.<\/p>\n<p>\"We zijn begonnen met het wegknippen van de gele linten, omdat de steden van ons allemaal zijn. Ik ben vooral actief geworden sinds het referendum van vorig jaar en ik me pas goed bewust werd van het onafhankelijkheidsproces. Ik begon in te zien dat we monddood worden gemaakt door de separatisten. Zo brak het moment aan dat ook wij de straat zijn opgegaan\", vertelt hij.<\/p>\n<h2>Sfeer verslechtert<\/h2>\n<p>De schoonmaakacties van de maaiers - een verwijzing naar het Catalaanse volkslied, waarin de oogst een hoofdrol speelt - trekken in Spanje veel aandacht. De reacties zijn steeds heftiger geworden, zegt Casado. \"Het begon met beledigingen naar je hoofd slingeren, daarna merkte ik dat ze me filmden en dat op hun social media-kanalen plaatsten. De separatisten vinden dat we hun vrijheid van meningsuiting aantasten. Ze zeggen dat zij het plastic van die lintjes betaalden en je niet het recht hebt dat te stelen. Steeds vaker maken we mee dat ze met ons op de vuist willen.\"<\/p>\n<p>Voor het gemeentehuis staat een groep oudere inwoners met muziekinstrumenten en een megafoon. Ze zingen hun liederen voor de vrijheid en roepen leuzen voor de vrijlating van Catalaanse politici, die na het illegale referendum werden vastgezet.<\/p>\n<p>\"Er is iedere dag wel wat te doen\", zegt Natalie Leenders, een Nederlandse die ruim twintig jaar in Catalonië woont en ook meedoet met de schoonmaakploegen. De mensen die afscheiding willen, staan namelijk geen dag stil. Steeds bedenken ze iets nieuws zodat de mensen vooral actief blijven.<\/p>\n<p>Ze gaapt even omdat de nachtelijke schoonmaakactie behoorlijk slopend zijn. Door het volhangen van de straten met die gele lintjes doen de separatisten alsof zij de grote meerderheid in Catalonië vormen. Dat is het beeld dat aan de rest van Spanje en Europa wordt verkocht, zegt ze. \"Het gaat de hele tijd over de Catalanen die onafhankelijkheid willen. Het is allemaal el mandat del poble, de wil van het volk. Maar nu is het moment aangebroken dat we laten zien dat er ook Catalanen die helemaal niet los willen van Spanje. Daarom knippen we die lintjes weg.\"<\/p>\n<p>Casado heeft een somber beeld over de sfeer in Catalonië. De schoonmaakploegen zijn neergezet als marginale groepen, als nazi's, als extreem-rechtse types. Maar dat is volgens hem niet zo. De maaiers zijn met gepensioneerden, huisvrouwen, ambtenaren. Casado denkt steeds vaker dat het tot een directe confrontatie gaat komen. \"Je krijgt hier een soort burgeroorlog als de regering in Madrid het tij niet keert\", bromt hij. \"Van de huidige bestuurders in Catalonië valt niets te verwachten. Die willen alleen maar de onafhankelijkheid. En verder niets.\"<\/p>\n<h2>'Nazi-praktijken'<\/h2>\n<p>\"De lintjes zijn uitgegroeid tot een keurmerk om de goede van slechte Catalanen van elkaar te onderscheiden. Om mensen te brandmerken. Op mijn voordeur werd een groot geel lint geschilderd. Anderen van ons werd de auto met lintjes onder geklad. Dat komt in de buurt van nazi-praktijken.\"<\/p>\n<p>Leenders valt hem bij. Te lang heeft iedereen gedacht dat het de separatisten toch niet zou gaan lukken. Het idee van een republiek los van Spanje klonk altijd absurd. \"Maar alles werd anders toen Puigdemont (de afgezette regiopresident) vorig jaar ineens even de onafhankelijkheid verklaarde. De separatisten blijven sinds het referendum die afscheiding er door drukken.\" Een ding weet ze al zeker. \"Als het echt zover komt, dan ben ik hier weg.\"<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502079\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251855",
    "date": "Mon, 24 Sep 2018 08:45:01 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Russische oppositieleider Navalny opnieuw vastgezet ",
    "desc": "De Russische oppositieleider Aleksej Navalny is opnieuw vastgezet voor een vermeende overtreding van de demonstratiewetten in Rusland. De 42-jarige&nbsp;Navalny zou eigenlijk maandag vrijkomen na vorige maand al voor hetzelfde vergrijp te zijn opgepakt.&nbsp;",
    "image": "https:\/\/media.nu.nl\/m\/tntxp24au5pd_sqr256.jpg\/russische-oppositieleider-navalny-opnieuw-vastgezet-.jpg",
    "link": "https:\/\/www.nu.nl\/buitenland\/5477030\/russische-oppositieleider-navalny-opnieuw-vastgezet-.html",
    "date": "Mon, 24 Sep 2018 08:41:55 +0200"
  },
  {
    "site": "NOS",
    "title": "'Europese Centrale Bank vindt ING niet brexit-proof'",
    "desc": "<p>ING moet mogelijk de handel in obligaties en valuta en tientallen handelaren weer terughalen uit Londen. De Europese Centrale Bank (ECB) zou twijfels hebben over de brexit-bestendigheid van de bank. Dat meldt het Financieele Dagblad op basis van bronnen.<\/p>\n<p>De ECB eist dat de bank financiële diensten met voldoende personeel, kapitaal en risicomanagement aanbiedt vanuit een van de EU-lidstaten, mocht het Verenigd Koninkrijk uit de EU stappen. Als de Britten breken met Europa is ING de toegang kwijt tot financiële markten.<\/p>\n<p>\"We zijn continu in gesprek met de ECB over de brexit en de gevolgen voor de bank maar doen daar geen mededelingen over\", zegt een ING-woordvoerder.<\/p>\n<p>In 2016 verplaatste ING juist de handel van Amsterdam en Brussel naar Londen om daarmee jaarlijks 200 miljoen euro te besparen. Zo'n 50 handelaren moesten verhuizen. In Londen had ING bovendien al een groot kantoor omdat Londen het financiële centrum is als het gaat om deze markten. Er werken circa 750 mensen bij ING in Londen.<\/p>\n<h2>Herzien<\/h2>\n<p>De stap was destijds opmerkelijk omdat de Britten net voor het vertrek uit de EU hadden gestemd en er heel veel onduidelijkheid was over de gevolgen. De bank wilde echter niet langer wachten.<\/p>\n<p>\"Duidelijkheid krijgen over de brexit kon nog jaren duren, maar we hebben ook altijd gezegd dat we de deur open lieten staan voor aanpassingen\", aldus de woordvoerder. Zo zei een jaar geleden topman Ralph Hamers dat de bank \"mogelijk de activiteiten moet herzien als de gevolgen van de brexit duidelijker worden\".<\/p>\n<p>Mocht ING de handel moeten verplaatsen kan dat zowel terug naar Amsterdam zijn, maar ook Frankfurt is een optie.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502078\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251854",
    "date": "Mon, 24 Sep 2018 08:39:11 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Winkels foppen nog steeds met nepkorting’",
    "desc": "Vooral webshops leggen consumenten vaak in de luren met nepaanbiedingen. De Consumentenbond onderzocht dat de ’doorgestreepte prijzen’ nooit gerekend zijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/887aab06-bfd3-11e8-9f36-21f335746c10.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592606\/winkels-foppen-nog-steeds-met-nepkorting",
    "date": "Mon, 24 Sep 2018 08:35:10 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fabrikant controleert alle stints na drama Oss",
    "desc": "De fabrikant van de stint, die vorige week betrokken was bij het ongeval op het spoor in Oss, laat alle 3500 voertuigen die in gebruik zijn controleren. Het bedrijf doet dat in afwachting van onderzoek naar het ongeluk.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/40d1b664-bfc4-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592582\/fabrikant-controleert-alle-stints-na-drama-oss",
    "date": "Mon, 24 Sep 2018 08:27:51 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kunstenares aangevallen met ‘schilderij’",
    "desc": "De Servische kunstenares Marina Abramovic is aangevallen door een bezoeker op haar expositie in een museum in Italië.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/c168b220-bfc2-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2592581\/kunstenares-aangevallen-met-schilderij",
    "date": "Mon, 24 Sep 2018 08:27:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Antirooklobby wil nieuwe rechter bij gerechtshof: 'Hij is vooringenomen' ",
    "desc": "<p>Advocaat Bénédicte Ficq beschuldigt rechter Jan Wolter Wabeke van het gerechtshof in Den Haag van vooringenomenheid als het gaat om roken. Hij zou zich daarom als voorzitter van de zittingscombinatie niet mogen buigen over de zaak tegen de tabaksindustrie, aldus Ficq. Woensdag begint de behandeling van de zaak. <\/p>\n<p>Wabeke zou recentelijk tijdens een etentje met kennissen hebben gezegd dat roken ieders eigen verantwoordelijkheid is. Dat staat haaks op de mening van de groep die de zaak tegen de tabaksindustrie heeft aangespannen.<\/p>\n<p>Ficq hoorde van de uitspraken van Wabeke toen ze een kop koffie dronk met iemand die aanwezig was bij het etentje. \"Een kennis, geen cliënt\", benadrukt ze over haar bron.<\/p>\n<p>\"Toen ik dat hoorde, kon ik mijn oren niet geloven. Dit is namelijk het hart van de zaak. Als dat dan de opvatting is van de voorzitter die de zaak behandelt, is de schijn van vooringenomenheid gepasseerd en kunnen wij wel inpakken met onze argumenten. Zeker omdat hij het volgens mijn bron ook zei op een neerbuigende toon.\"<\/p>\n<h2>Wrakingsverzoek<\/h2>\n<p>Ficq erkent dat ze haar bron een lastige situatie heeft bezorgd. \"Maar ik kon het niet laten liggen. Dit dient een hoger belang. Je wilt gewoon een onbevooroordeelde rechter.\"<\/p>\n<p>De advocaat vraagt Wabeke in eerste instantie vrijwillig te vertrekken: \"Dan hoef ik geen wrakingsverzoek in te dienen. Zo'n procedure kost namelijk veel tijd.\"<\/p>\n<h2>Strijd tegen de tabaksindustrie<\/h2>\n<p>Ficq deed in september 2016 namens de longkankerpatiënten Anne Marie van Veen en Lia Breed aangifte tegen vier tabaksproducenten. Kinderartsen, huisartsen, verpleegkundigen, gynaecologen, de verslavingszorg en ziekenhuizen zoals het Antoni van Leeuwenhoek sloten zich daarna bij de aangifte aan.<\/p>\n<p>Volgens de antirooklobby zijn sigaretten doelbewust zo ontworpen dat verslaving snel intreedt en vervolgens aanhoudt. Dat geldt volgens haar zeker voor pubers.<\/p>\n<p>Het Openbaar Ministerie zag in februari geen mogelijkheden een strafzaak te beginnen binnen de huidige wet- en regelgeving. Om die reden startte Ficq een artikel 12-procedure. In die procedure kan iedere burger via het gerechtshof het OM alsnog dwingen de zaak op te pakken, als de rechters oordelen dat het OM onterecht niet tot vervolging is overgegaan.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502073\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251849",
    "date": "Mon, 24 Sep 2018 08:06:08 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verdachte aanslag Delft drievoudig moordenaar",
    "desc": "De 41-jarige man die zich vandaag voor de Haagse rechter moet verantwoorden voor een dubbele granaataanslag op coffeeshops in Delft, is de veroordeeld drievoudig moordenaar Michael B.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7c042468-bfbc-11e8-89bf-65db96e3b09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592486\/verdachte-aanslag-delft-drievoudig-moordenaar",
    "date": "Mon, 24 Sep 2018 07:41:11 +0200"
  },
  {
    "site": "NOS",
    "title": "Luxe auto's uitgebrand op bedrijventerrein Beek",
    "desc": "<p>Bij een grote brand bij een autobedrijf in Beek zijn vijf luxe auto's verwoest. Bij de brand raakte voor zover bekend niemand gewond, schrijft 1Limburg. Hoe groot de schade is, is nog niet bekend.<\/p>\n<p>De brandweer werd even voor 01.00 uur gealarmeerd voor de brand op het bedrijventerrein vlak bij Maastricht Aachen Airport.<\/p>\n<p>De auto's stonden buiten geparkeerd bij het autobedrijf, dat onder meer Porsches en Bentleys verkoopt. De politie gaat niet uit van brandstichting.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502069\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251845",
    "date": "Mon, 24 Sep 2018 07:39:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ambulancemedewerkers voeren landelijke acties",
    "desc": "Ambulancemedewerkers beginnen maandag met het voeren van acties door heel het land. Ze eisen hogere salarissen en minder werkdruk.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ad9ff440-bfba-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592468\/ambulancemedewerkers-voeren-landelijke-acties",
    "date": "Mon, 24 Sep 2018 07:28:33 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Bill Cosby krijgt straf te horen voor drogeren en misbruik",
    "desc": "In de ochtendpodcast&nbsp;<em>Dit wordt het nieuws<\/em>&nbsp;praten we je bij over het belangrijkste nieuws van nu en bespreken we het nieuws van de dag.",
    "image": "https:\/\/media.nu.nl\/m\/mmvx0wia0kfg_sqr256.jpg\/bill-cosby-krijgt-straf-horen-drogeren-en-misbruik.jpg",
    "link": "https:\/\/www.nu.nl\/dit-wordt-het-nieuws\/5476973\/bill-cosby-krijgt-straf-horen-drogeren-en-misbruik.html",
    "date": "Mon, 24 Sep 2018 07:28:31 +0200"
  },
  {
    "site": "NU.nl",
    "title": "Fabrikant controleert alle stints na treinongeluk Oss",
    "desc": "De fabrikant van de stint, die vorige week betrokken was bij het ongeval op het spoor in Oss, laat alle 3.500 voertuigen die in gebruik zijn controleren. Het bedrijf doet dat in afwachting van onderzoek naar het ongeluk.",
    "image": "https:\/\/media.nu.nl\/m\/il0xjapa76pg_sqr256.jpg\/fabrikant-controleert-alle-stints-treinongeluk-oss.jpg",
    "link": "https:\/\/www.nu.nl\/binnenland\/5476985\/fabrikant-controleert-alle-stints-treinongeluk-oss.html",
    "date": "Mon, 24 Sep 2018 07:17:22 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "KNRM redt vader en zoon na drie kwartier uit Veluwemeer",
    "desc": "Vrijwilligers van de KRNM rukten zaterdagmiddag uit naar een omgeslagen zeilboot in het Veluwemeer. Eenmaal op locatie bleek er haast bij de reddingsactie geboden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/818b5d6c-bf70-11e8-a018-e58325f7c655.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2592187\/knrm-redt-vader-en-zoon-na-drie-kwartier-uit-veluwemeer",
    "date": "Mon, 24 Sep 2018 07:15:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Fabrikant laat alle Stint-bakfietsen onderzoeken",
    "desc": "<p>De fabrikant van de elektrische bakfietsen van het merk Stint laat alle 3500 exemplaren die in Nederland rondrijden onderzoeken.<\/p>\n<p>In verband met het fatale ongeluk in Oss krijgen ze vanaf deze week een controle op alle veiligheidspunten en worden preventief onderdelen vervangen.<\/p>\n<p>Daarnaast hebben de kinderopvangbedrijven een checklist ontvangen waarmee ze zelf hun apparaat kunnen nalopen.<\/p>\n<h2>Spoorwegovergang<\/h2>\n<p>Bij het ongeluk in Oss kwamen vorige week vier kinderen in een Stint om, toen het apparaat door onbekende oorzaak een spoorwegovergang op reed. Hun begeleider van de kinderopvang en een ander kind raakten zwaargewond.<\/p>\n<p>Gisteren werd bekend dat de Inspectie Leefomgeving en Transport onderzoekt of de elektromagnetische straling van spoorweginstallaties invloed heeft op het gedrag van de Stint. Aanleiding daarvoor is dat twee Stints van een buitenschoolse opvang in Baarn zouden zijn stilgevallen op een spoorwegovergang.<\/p>\n<p>Veel kinderopvanginstellingen gebruiken de Stint om jonge kinderen te vervoeren. Sinds het ongeluk hebben veel instellingen ervoor gekozen om hun apparaat voorlopig te laten staan. Het bedrijf uit Bilthoven heeft alle klanten ook gemaild hoe ze ander vervoer kunnen regelen.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502087\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251842",
    "date": "Mon, 24 Sep 2018 07:12:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kandidaat-opperrechter nogmaals beschuldigd van seksueel wangedrag",
    "desc": "Een tweede vrouw beschuldigt de Amerikaanse kandidaat-opperrechter Brett Kavanaugh van seksueel wangedrag. Democratische senatoren zijn een onderzoek gestart na nieuwe beschuldigingen aan zijn adres, meldt The New Yorker.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d1daa36c-bfb7-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592433\/kandidaat-opperrechter-nogmaals-beschuldigd-van-seksueel-wangedrag",
    "date": "Mon, 24 Sep 2018 07:07:45 +0200"
  },
  {
    "site": "NOS",
    "title": "Wekdienst 24\/9: acties ambulancestaf en hoe ziet Serious Request eruit?",
    "desc": "<p>Goedemorgen! Vandaag opent een bijzondere school in Amsterdam de deuren, komen ambulancemedewerkers in actie voor een betere cao en maakt NPO 3FM bekend hoe Serious Request eruit gaat zien. <\/p>\n<p>Er is vandaag af en toe zon, maar enkele buien blijven ook mogelijk. Het wordt 14 of 15 graden. Komende nacht kan het in het binnenland aan de grond gaan vriezen. Dinsdag en de dagen daarna blijft het zo goed als droog bij steeds meer zon.<\/p>\n<p>Ga je op pad? Hier vind je het overzicht van de files en werkzaamheden en de situatie op het spoor.<\/p>\n<h2>Wat kun je vandaag verwachten?<\/h2>\n<p> Ambulancemedewerkers voeren actie. Ze zijn ontevreden over het cao-voorstel van minister Bruins, en door het personeelstekort moeten ze vaak overwerken. In Amsterdam wordt de eerste 'ideële programmeerschool' van Nederland geopend. Je kunt er gratis studeren en je hebt geen diploma nodig om aan de opleiding te beginnen. De rechter in het proces tegen Bill Cosby buigt zich vanaf vandaag over de strafmaat. Vandaag of uiterlijk morgen hoort de Amerikaanse komiek wat zijn straf nadat hij in april was veroordeeld voor het drogeren en misbruiken van een vrouw in 2004. Wie zijn de beste voetballers? Vanavond worden in Londen de uitslagen bekendgemaakt van de FIFA Football Awards. Virgil van Dijk is als enige Nederlander genomineerd voor het wereldelftal van FIFA\/FIFPro. Als beste mannelijke speler zijn Cristiano Ronaldo, Luka Modric en Mohamed Salah in de race. <\/p>\n<h2>Wat heb je gemist?<\/h2>\n<p>Televisieprogramma Zembla heeft de militair opgespoord die in 1982 in El Salvador opdracht gaf om vier Nederlandse IKON-journalisten te vermoorden. De nu 79-jarige kolonel Mario Reyes Mena woont in Amerika en kan nog steeds vervolgd worden. De IKON-ploeg maakte een reportage over de burgeroorlog in El Salvador toen ze door het regeringsleger werden doodgeschoten. Een VN Waarheidscommissie concludeerde al in 1993 dat Reyes Mena verantwoordelijk was voor de moord op de Nederlanders. Reyes Mena woonde toen al jaren in Amerika.<\/p>\n<h2>Ander nieuws uit de nacht:<\/h2>\n<p> Tweede vrouw beschuldigt Kavanaugh van seksueel wangedrag: Een voormalige medestudent van de rechter zegt in The New Yorker dat Kavanaugh in de jaren '80 zijn geslachtsdeel in haar gezicht had geduwd. VVD-senator stemde over wet waaraan eigen bedrijf meeschreef: In 2013 kreeg Duthlers adviesbureau van het ministerie van VWS de opdracht om advies uit te brengen over de Wet Maatschappelijke Ondersteuning, die zorgtaken overhevelt naar gemeenten. In juli 2014 stemde de Eerste Kamer over de WMO. Dodental ebola-uitbraak Democratische Republiek Congo op 100: Dat heeft het ministerie van Volksgezondheid bekend gemaakt. De ziekte heerst vooral in het grensgebied met Uganda en Rwanda. Sinds de uitbraak begin augustus zijn bijna 12000 Congolezen gevaccineerd. De Inspectie Leefomgeving en Transport onderzoekt invloed straling spoorweginstallaties op stints: Dit naar aanleiding van het ongeluk in Oss donderdag. Na het ongeluk meldde onder meer RTL Nieuws dat er eerder stints zijn uitgevallen op een spoorwegovergang in Baarn. <\/p>\n<h2>En dan nog even dit:<\/h2>\n<p>Hoe ziet Serious Request dit jaar eruit? Dat wordt tussen 08.30 en 09.00 uur bekendgemaakt op NPO 3FM. Eerder plaatste de zender op Instagram al enkele ideeën. Gisteravond postte de 3FM-redactie een filmpje waarin dj Frank van der Lende het script van de editie van dit jaar doorleest. \"Huh, meer dan drie dj's?\", leest hij. Ook werd eerder al bekend gemaakt dat er dit jaar geen sapjes zijn. Die vervingen tot nu toe steeds het eten van de opgesloten dj's.<\/p>\n<p>Sander Hoogendoorn zal tijdens de ochtendshow van 3FM de concrete plannen voor 2018 bekendmaken. Fijne maandag!<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502056\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251839",
    "date": "Mon, 24 Sep 2018 06:58:21 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Beramer moord IKON-journalisten opgespoord",
    "desc": "Het televisieprogramma Zembla heeft de verblijfplaats ontdekt van de Salvadoraanse kolonel die in 1982 de moord op vier Nederlandse IKON-journalisten beraamde. De inmiddels 79-jarige Reyes Mena blijkt sinds 1984 in de Verenigde Staten te wonen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b0049ef2-bfb5-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592429\/beramer-moord-ikon-journalisten-opgespoord",
    "date": "Mon, 24 Sep 2018 06:52:49 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Bill Cosby hoort straf",
    "desc": "Bill Cosby krijgt maandag en dinsdag van de rechter te horen welke straf hij krijgt. De 81-jarige komiek is op drie punten schuldig bevonden aan het drogeren en misbruiken van voormalig basketbalster Andrea Constand in 2004. Voor elk misdrijf kan de gevallen komiek een celstraf van maximaal tien jaar krijgen, in totaal dus dertig jaar.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d1f19b38-bfb4-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592426\/bill-cosby-hoort-straf",
    "date": "Mon, 24 Sep 2018 06:46:24 +0200"
  },
  {
    "site": "NOS",
    "title": "VVD-senator stemde over wet waaraan eigen bedrijf meeschreef",
    "desc": "<p>VVD-Eerste Kamerlid Anne-Wil Duthler heeft gestemd over een wetsvoorstel waarin adviezen van haar eigen bedrijf waren opgenomen. Onderzoeksplatform Follow the Money is daarachter gekomen. Volgens deskundigen heeft Duthler een ethische grens overschreden.<\/p>\n<p>In 2013 kreeg Duthlers adviesbureau van het ministerie van VWS de opdracht om te adviseren over de tekst van de Wet maatschappelijke ondersteuning (WMO), die zorgtaken zou gaan overhevelen naar gemeenten. Volgens Follow the Money werd een aantal aanbevelingen van het bedrijf overgenomen in het uiteindelijke wetsvoorstel. Het werd aangenomen door de Tweede Kamer.<\/p>\n<p>In juli 2014 stemde de Eerste Kamer vervolgens over de WMO. Mede dankzij Duthlers stem haalde de wet het nipt, met 37 tegen 36 stemmen.<\/p>\n<h2>'Slager keurt eigen vlees'<\/h2>\n<p>Deskundigen zijn verbaasd, aangezien het de taak is van Eerste Kamerleden om de regering te controleren. \"Dit is de slager die zijn eigen vlees keurt\", zegt hoogleraar bedrijfsethiek Muel Kaptein tegen Follow the Money.<\/p>\n<p>Duthlers handelwijze gaat volgens Kaptein \"volstrekt\" tegen het idee van de scheiding der machten in. Hoogleraar staatsrecht Wim Voermans zegt dat \"op zijn minst sprake is van de schijn van belangenverstrengeling\".<\/p>\n<h2>Tijdgebrek<\/h2>\n<p>Een woordvoerder van de VVD-senator zegt in een reactie tegen het onderzoeksplatform dat Duthler niet betrokken is geweest bij het advies van haar bedrijf over de wet. Dat het ministerie de adviesopdracht niet openbaar aanbesteedde maar aan Duthlers bedrijf gaf, lag volgens de VVD-woordvoerder aan \"tijdgebrek\" op het departement.<\/p>\n<p>Het bedrijf deed in 2013 nóg een klus voor VWS. Duthler wil niet zeggen of die opdracht wel het gevolg was van een aanbesteding.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502050\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251837",
    "date": "Mon, 24 Sep 2018 06:02:46 +0200"
  },
  {
    "site": "NOS",
    "title": "Zonder af te rekenen de supermarkt uit; AH begint met kassaloos winkelen",
    "desc": "<p>Een komkommer uit het schap pakken en de winkel uitlopen zonder dat je langs een kassa hoeft. Het kan vanaf vandaag bij twee winkels van Albert Heijn. De grootste supermarktketen van Nederland volgt daarmee de trend die door onder meer het Amerikaanse Amazon is ingezet.<\/p>\n<p>Amazon opende begin dit jaar een kassaloze supermarkt in Seattle. Klanten hoeven daar alleen hun telefoon te scannen, daarna gaat het vanzelf. Camera's en sensoren registreren wat ze kopen. Daarna wordt het aankoopbedrag automatisch van hun rekening afgeschreven.<\/p>\n<p>Het systeem van Albert Heijn werkt anders. Klanten krijgen een speciale pas, een tap to go-kaart, die ze moeten houden bij het schap waaruit ze een product pakken. Zodra ze de winkel uit zijn, wordt het bedrag na tien minuten vanzelf van hun rekening afgeschreven. In plaats van een pas kan ook een Android-telefoon worden gebruikt. Voor iPhones is er nog geen toepassing.<\/p>\n<h2>Geen bezuiniging<\/h2>\n<p>In twee AH to go-winkels in het Amsterdam Medisch Centrum is de start van de super-nieuwe-stijl. Klanten die niet willen meedoen, kunnen overigens nog altijd bij een kassazuil terecht. Volgende week werkt de techniek ook bij de AH to go bij het metrostation op Amsterdam CS. Aan de hand van de ervaringen wordt bepaald wanneer andere winkels de nieuwe betaalmethode krijgen.<\/p>\n<p>Volgens Jan-Willem Dockheer, directeur van AH to go, gaan door het schrappen van kassa-medewerkers geen banen verloren. Het is dan ook geen bezuinigingsmaatregel, zegt hij. \"Wat verandert, is dat mijn medewerkers midden in de winkel gaan staan en klanten gaan helpen. Als iemand bijvoorbeeld een vraag heeft over een bepaald product. Misschien is er juist meer arbeid nodig omdat de schappen sneller moeten worden bijgevuld.\"<\/p>\n<h2>Diefstal<\/h2>\n<p>Eerder dit jaar voerde Spar in een winkel in Utrecht een vergelijkbaar systeem in waarbij klanten met hun telefoon QR-codes scannen. Volgens ondernemer Erwin Binnenveld zijn de eerste ervaringen goed. Klanten die het systeem gebruiken, kopen meer. Bovendien is het diefstalpercentage niet gestegen. Spar overweegt dit jaar nog meer zaken uit te rusten met het systeem.<\/p>\n<p>Amazon heeft inmiddels vier kassaloze winkels geopend. Volgens persbureau Bloomberg heeft het bedrijf plannen om dat aantal uit te breiden tot 3000. Amazon heeft dat niet bevestigd.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502049\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251836",
    "date": "Mon, 24 Sep 2018 06:02:01 +0200"
  },
  {
    "site": "NOS",
    "title": "Brein achter moord op IKON-journalisten opgespoord",
    "desc": "<p>De redactie van het tv-programma Zembla heeft de kolonel opgespoord die in 1982 in El Salvador opdracht gaf om vier Nederlandse journalisten van de IKON te vermoorden. De nu 79-jarige Mario Reyes Mena woont in de Verenigde Staten en kan nog steeds worden vervolgd.<\/p>\n<p>In El Salvador woedde tussen 1980 en 1992 een bloedige burgeroorlog tussen een door de VS gesteunde rechtse regering en linkse guerrillagroepen. In maart 1982 was een ploeg van het tv-programma Kenmerk er voor een reportage. Toen de journalisten in guerrillagebied probeerden te komen, werden ze door militairen van het regeringsleger opgewacht en doodgeschoten.<\/p>\n<p>Een waarheidscommissie van de Verenigde Naties concludeerde in 1993 dat Reyes Mena verantwoordelijk was voor de moord en de hinderlaag waarin Koos Koster, Jan Kuiper, Joop Willemsen en Hans ter Laag waren gelokt. Datzelfde jaar werd in El Salvador een amnestiewet aangenomen, waardoor hij in dat land niet kon worden vervolgd. Reyes Mena woonde toen al jaren niet meer in El Salvador.<\/p>\n<h2>'Communistisch complot'<\/h2>\n<p>Zembla spoorde hem op, maar Reyes Mena wilde de reportagemakers niet binnenlaten. \"De zaak is al onderzocht, ik ben nooit aangeklaagd. Jullie zijn onderdeel van een communistisch plan om wraak te nemen\", zei hij in het korte gesprek dat te zien is in de uitzending van vanavond (NPO 2, 20.55 uur).<\/p>\n<p>Zembla sprak ook met een voormalige Amerikaanse militaire adviseur in El Salvador, Bruce Hazelwood. Uit geheime stukken zou blijken dat Reyes Mena Hazelwood vooraf heeft verteld dat hij de journalisten zou laten vermoorden.<\/p>\n<p>Een e-mail-wisseling tussen Hazelwood en een collega-veteraan bevestigt dat volgens Zembla. Hazelwood schrijft over de dag van de moord dat Reyes Mena zijn aanbeveling om de lichamen niet te laten verdwijnen heeft opgevolgd, anders dan eerder adviezen: \"Die avond waren mijn gesprekken met Mena heel openhartig en hij volgde mijn aanbevelingen heel anders dan zijn eerdere handelen.\"<\/p>\n<h2>Aangifte<\/h2>\n<p>De Salvadoraanse amnestiewet die Reyes Mena bescherming bood, is in 2016 opgeheven. Daarmee is vervolging van daders van misdaden tijdens de burgeroorlog mogelijk geworden.<\/p>\n<p>Gert Kuiper, de broer van de vermoorde Jan Kuiper, heeft begin dit jaar in El Salvador aangifte gedaan tegen de kolonel. De Nederlandse ambassadeur in El Salvador ondersteunt die aangifte. Wat ermee is gebeurd, is niet bekend.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502047\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251835",
    "date": "Mon, 24 Sep 2018 06:01:05 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vertrek rechter geëist om ’foute’ opmerking over roken tijdens etentje",
    "desc": "De antirooklobby wil dat de rechter die de zaak tegen de tabakindustrie behandelt, wordt vervangen. Advocaat Bénédicte Ficq gelooft niet dat rechter Jan Wolter Wabeke de zaak onpartijdig kan behandelen vanwege een opmerking die hij bij een privé-etentje heeft gemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/852f4eae-bfcc-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592718\/vertrek-rechter-geeist-om-foute-opmerking-over-roken-tijdens-etentje",
    "date": "Mon, 24 Sep 2018 05:59:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gepush werkt averechts",
    "desc": "Het instellen van maatregelen door Den Haag om huizenbezitters te dwingen de woning energiezuinig en gasvrij te maken, door bijvoorbeeld zonnepanelen aan te schaffen, lijkt een bijzonder slecht plan om de klimaatdoelen te halen. Dit zal namelijk bijna de helft van de huiseigenaren  de gordijnen injagen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/18bbbb5e-bfbd-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592367\/gepush-werkt-averechts",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Druk op verduurzaming werkt averechts",
    "desc": "Ondanks een overdaad aan overheidsspotjes en informatie van hypotheekverstrekkers en energiebedrijven, interesseert bijna de helft van de huizenbezitters zich niet voor verduurzaming van de eigen woning. Dwang om het huis energiezuinig te maken, blijkt zelfs averechts te werken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7d36929c-bfc3-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592352\/druk-op-verduurzaming-werkt-averechts",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fiets teruggehaald uit Polen",
    "desc": "Hij heeft zijn gestolen racefiets terug. De 31-jarige wielerfanaat Leslie Keijzer is dit weekeinde hoogstpersoonlijk naar Polen afgereisd om zijn ontvreemde peperdure tweewieler in ontvangst te nemen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/51e4298a-bf80-11e8-b32f-8168497de723.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592397\/fiets-teruggehaald-uit-polen",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Wakker liggen van alle klimaatkosten",
    "desc": "Bij steeds meer politieke kopstukken begint door te dringen dat niet klimaatverandering, maar klimaatkosten een onderwerp is waar mensen echt wakker van liggen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/973e8c9a-bf7c-11e8-98d5-c79b9c8c2f11.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592378\/wakker-liggen-van-alle-klimaatkosten",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Het was er eentje van ons’",
    "desc": "De politie gaat nieuw onderzoek doen naar de moord op de Groningse Antoinette Bont (24). De zaak kreeg grote bekendheid omdat 4000 mensen van het oud-energiebedrijf Edon in 1995 hun Edon-sporttas moesten laten zien op het politiebureau. De ledematen van Bont zaten in zo’n tas.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/be723a22-bf7d-11e8-a191-a9e2e55d71a1.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592383\/het-was-er-eentje-van-ons",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nieuw onderzoek naar mysterieuze ’lijk-in-tas-zaak’",
    "desc": "De politie Noord-Nederland gaat een lugubere moord uit de jaren negentig opnieuw onderzoeken. Het gaat om de moord op de 24-jarige Antoinette Bont uit Groningen, van wie de ledematen in een sporttas werden gevonden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/27f0d18e-bfba-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592341\/nieuw-onderzoek-naar-mysterieuze-lijk-in-tas-zaak",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vrouwelijke marinier laat ambities lopen",
    "desc": "De eerste vrouw die marinier wilde en kon worden, gaat haar droom niet waarmaken. Ze is gestopt met de opleiding. Vanwege een scheenblessure viel zij eerder dit jaar uit. Omdat de kwetsuur onvoldoende snel herstelt, heeft de aspirant besloten definitief te stoppen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6b0d1090-bf7e-11e8-8bd0-41ed9b33f114.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592386\/vrouwelijke-marinier-laat-ambities-lopen",
    "date": "Mon, 24 Sep 2018 05:30:00 +0200"
  },
  {
    "site": "NOS",
    "title": "Tweede vrouw beschuldigt Kavanaugh van seksueel wangedrag",
    "desc": "<p>In de VS is de kandidaat-rechter voor het Hooggerechtshof opnieuw door een vrouw beschuldigd van seksueel grensoverschrijdend gedrag. Het is de tweede beschuldiging aan het adres van de 53-jarige Brett Kavanaugh. De eerste vrouw, Christine Ford, getuigt donderdag voor de Senaat.<\/p>\n<p>De 53-jarige Deborah Ramirez zegt in The New Yorker dat Kavanaugh in de jaren 80 zijn geslachtsdeel voor haar gezicht heeft gehouden. Hij zou in dronken staat zijn geweest op een besloten feestje op de campus van de universiteit Yale, waar ze allebei studeerden.<\/p>\n<h2>Ontkenning<\/h2>\n<p>Kavanaugh spreekt ook de nieuwe beschuldiging met klem tegen. Het is nooit gebeurd en er is duidelijk sprake van laster, zegt hij een reactie. Ook het Witte Huis spreekt van een lastercampagne en blijft achter hem staan.<\/p>\n<p>Democratische senatoren zijn volgens The New Yorker een onderzoek begonnen naar de nieuwe beschuldigingen. Ramirez roept op tot een FBI-onderzoek naar Kavanaugh.<\/p>\n<h2>Drankspel<\/h2>\n<p>Het feestje op Yale was achter gesloten deuren op een studentenkamer. Volgens Ramirez speelde ze samen met Kavanaugh en een groepje studenten een drankspel. Ze herinnert zich niet de hele avond, maar wel dat ze op een gegeven moment op de vloer lag.<\/p>\n<p>Kavanaugh had zijn penis uit zijn broek gehaald en hield die voor haar gezicht, claimt Ramirez. Ze duwde vervolgens zijn geslachtsdeel weg. \"Wat zegt het als deze persoon een rol krijgt in het definiëren van vrouwenrechten?\", vraagt ze zich af in haar gesprek met The New Yorker. Niemand van de overige aanwezigen op het feestje kan Ramirez' verhaal volledig bevestigen.<\/p>\n<p>Eerder deze maand werd Kavanaugh door Ford beschuldigd van aanranding. Hij zou haar in een dronken bui, eveneens in de jaren 80, op een bed hebben geduwd en haar hebben betast en gepoogd haar kleren uit te trekken. Ford wordt er donderdag over verhoord door de Senaatscommissie die oordeelt over zijn benoeming aan het Hooggerechtshof.<\/p>\n<p>De conservatieve rechter is door president Trump voorgedragen voor het hof. Deze benoeming geldt voor het leven, maar dan moet wel eerst de Senaat akkoord gaan.<\/p>\n",
    "image": "https:\/\/nos.nl\/data\/image\/2018\/09\/24\/502046\/320x320.jpg",
    "link": "https:\/\/nos.nl\/l\/2251834",
    "date": "Mon, 24 Sep 2018 04:02:56 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Minder mensen slachtoffer van criminaliteit",
    "desc": "Het aantal mensen dat naar eigen zeggen het slachtoffer werd van criminaliteit is de afgelopen vijf jaar flink gedaald. Dat was het geval in alle leeftijdsgroepen maar het sterkst nam het af onder jongeren tot 25 jaar en ouderen vanaf 65 jaar. Werd in 2012 nog 20 procent van de bevolking getroffen door een gewelds-, vermogens- of vandalismedelict, vorig jaar was dat gezakt naar 15 procent.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/75604f36-bf7d-11e8-8b1a-a1ef381bd6bc.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592381\/minder-mensen-slachtoffer-van-criminaliteit",
    "date": "Mon, 24 Sep 2018 00:09:36 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Reddingsschip Aquarius verliest Panamese vlag",
    "desc": "Panama heeft de registratie ingetrokken van de Aquarius, het schip waarmee Artsen zonder Grenzen en SOS Méditerranée vluchtelingen redden op de Middellandse Zee. Dat betekent dat het schip niet langer onder Panamese vlag kan varen, zo bevestigt een woordvoerster van Artsen zonder Grenzen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/46dbd672-bf6d-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2592061\/reddingsschip-aquarius-verliest-panamese-vlag",
    "date": "Sun, 23 Sep 2018 22:14:14 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Onderzoek naar invloed straling op ramp-Stint",
    "desc": "De Inspectie Leefomgeving en Transport (ILT) gaat onderzoeken of de elektromagnetische straling van de spoorweginstallatie in Oss de elektrisch aangedreven Stint heeft beïnvloed.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8175ebc6-bf66-11e8-b27d-af59c163296b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591954\/onderzoek-naar-invloed-straling-op-ramp-stint",
    "date": "Sun, 23 Sep 2018 21:24:57 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vader waarschijnlijk dader in gezinsdrama",
    "desc": "Bij het gezinsdrama in Papendrecht heeft de vader waarschijnlijk zijn vrouw en twee kinderen om het leven gebracht. Dat meldt de politie op basis van de eerste onderzoeksresultaten.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/34d7d10e-bf65-11e8-9971-5dbe173d1f84.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591919\/vader-waarschijnlijk-dader-in-gezinsdrama",
    "date": "Sun, 23 Sep 2018 21:16:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Duitse spionagechef wordt speciaal adviseur",
    "desc": "De in opspraak geraakte voormalige chef van de Duitse inlichtingendienst BfV, Hans-Georg Maassen, wordt speciaal adviseur bij het ministerie van Binnenlandse Zaken. Zijn salaris blijft ongewijzigd. Dat zei minister van Binnenlandse Zaken Horst Seehofer (CSU) na een coalitiebijeenkomst zondagavond in Berlijn.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1e1ce21c-bf63-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591900\/duitse-spionagechef-wordt-speciaal-adviseur",
    "date": "Sun, 23 Sep 2018 21:00:53 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vier nieuwe weekdieren in Nederland",
    "desc": "Nederland is officieel vier nieuwe diersoorten rijker. Het gaat om vier weekdieren, zo meldt Nature Today. Het gaat daarbij om een slak en een mosselachtige tweekleppige uit zee, een tweekleppige uit zoet water en een landbewonende slak.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/aa46ad52-bf60-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591848\/vier-nieuwe-weekdieren-in-nederland",
    "date": "Sun, 23 Sep 2018 20:44:03 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ongemakkelijk moment prins Harry en moslima",
    "desc": "Op een liefdadigheidsevenement in Londen weet prins Harry zich handig uit een ongemakkelijke situatie te redden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ca197d4a-bfc3-11e8-a456-132e99b6bf3b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2591756\/ongemakkelijk-moment-prins-harry-en-moslima",
    "date": "Sun, 23 Sep 2018 20:13:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man na twee dagen nog levend uit rampferry gehaald",
    "desc": "Ruim 200 mensen verloren donderdag het leven bij de ramp met de veerboot MV Nyerere op het Victoriameer in Tanzania, maar één man overleefde op miraculeuze wijze twee bange dagen in de romp van het gekapseisde schip.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b512b21c-bf5b-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591696\/man-na-twee-dagen-nog-levend-uit-rampferry-gehaald",
    "date": "Sun, 23 Sep 2018 20:07:59 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fransen moeten Macron niet meer",
    "desc": "De Franse president Emmanuel Macron is het draagvlak bij zijn landgenoten aan het kwijtraken. In een opiniepeiling van de zondagskrant Le Journal du Dimanche geeft nog slechts 29 procent van de ondervraagden aan dat ze tevreden zijn over Macron.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f10113e6-bf5a-11e8-98f8-9fca00fee6bb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591678\/fransen-moeten-macron-niet-meer",
    "date": "Sun, 23 Sep 2018 19:59:54 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Minder bezoekers Roodharigendag door regen",
    "desc": "De jaarlijkse Roodharigendag (Redhead Days Festival) in Breda heeft op zaterdag en zondag minder deelnemers en bezoekers getrokken dan in andere jaren. Dat kwam door het slechte weer en het feit dat pas laat besloten werd om het festival door te laten gaan, aldus organisator Bart Rouwenhorst.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e6078fbc-bf58-11e8-97cf-419daaf6bba4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591625\/minder-bezoekers-roodharigendag-door-regen",
    "date": "Sun, 23 Sep 2018 19:48:29 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Aanklaagster Kavanaugh getuigt donderdag",
    "desc": "Christine Blasey Ford, die zegt te zijn misbruikt door de Amerikaanse kandidaat-opperrechter Brett Kavanaugh, zal hierover donderdagochtend voor een commissie van de Amerikaanse Senaat een getuigenis afleggen. Dat zeiden haar advocaten op zondag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a4179f16-bf58-11e8-91d0-018a2dfaf4ed.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591614\/aanklaagster-kavanaugh-getuigt-donderdag",
    "date": "Sun, 23 Sep 2018 19:46:25 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Duitse spionagechef geen staatssecretaris",
    "desc": "De chef van de Duitse inlichtingendienst BfV, Hans-Georg Maassen, die moest opstappen na omstreden uitspraken over ongeregeldheden in Chemnitz, wordt toch geen staatssecretaris. Daarmee is schijnbaar een belangrijk strijdpunt tussen CDU, CSU en SPD bijgelegd. Dit heeft het Duitse persbureau DPA vernomen in coalitiekringen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e2997ae8-bf53-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591531\/duitse-spionagechef-geen-staatssecretaris",
    "date": "Sun, 23 Sep 2018 19:11:52 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Man met taser gepakt bij Buckingham Palace",
    "desc": "De Londense politie heeft zondagmiddag bij Buckingham Palace een man gearresteerd die een stroomstootwapen, een zogeheten taser, bij zich droeg.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5cc9d8a6-bf4c-11e8-b4f3-ff7a1f785713.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591327\/man-met-taser-gepakt-bij-buckingham-palace",
    "date": "Sun, 23 Sep 2018 18:18:18 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Koudste 23 september ooit gemeten",
    "desc": "Met een maximumtemperatuur van 10,9 graden in De Bilt was het zondag officieel de koudste 23 september ooit gemeten, meldt Weeronline.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6d06ae9e-bf4a-11e8-9fec-d9acd69c57fb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591224\/koudste-23-september-ooit-gemeten",
    "date": "Sun, 23 Sep 2018 18:04:29 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dossier: lees hier alles over nieuwe dga-taks",
    "desc": "Duizenden kleinere ondernemers met een eigen bv krijgen een extra belastingaanslag. De directeur-grootaandeelhouder (dga) die meer dan €500.000 leent bij het eigen bedrijf gaat met de ‘dga-taks’ de staatskas met €1,8 miljard spekken. Ondernemers zijn verrast en woedend. Hoe kon dit gebeuren? Lees het dossier over deze mkb-heffing.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3ed8dd66-bf4b-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/financieel\/2587904\/dossier-lees-hier-alles-over-nieuwe-dga-taks",
    "date": "Sun, 23 Sep 2018 18:00:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dievegge ontsnapt binnen een minuut uit cel",
    "desc": "Binnen een minuut weet deze dertigjarige gevangene te ontsnappen. De Amerikaanse politie snapt er niks van.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6793211a-bfc5-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2591111\/dievegge-ontsnapt-binnen-een-minuut-uit-cel",
    "date": "Sun, 23 Sep 2018 17:58:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Noorwegen arresteert Rus voor spionage",
    "desc": "Noorwegen heeft een Rus aangehouden op verdenking van spionage, meldde het Noorse persagentschap NTB op basis van de veiligheidsdienst PST.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5915c2e2-bf51-11e8-98d5-c79b9c8c2f11.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591127\/noorwegen-arresteert-rus-voor-spionage",
    "date": "Sun, 23 Sep 2018 17:40:15 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Ik zou deze jongen willen troosten’",
    "desc": "Maaike Olde Olthof is gescheiden en moeder van Puck (9) en Charlie (6). Deze keer heeft ze het over een ontmoeting die haar niet loslaat.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1a3ad532-bf40-11e8-8544-9dce8daf24f9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590877\/ik-zou-deze-jongen-willen-troosten",
    "date": "Sun, 23 Sep 2018 17:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Vader loopt voor ziek zoontje",
    "desc": "Naast het zetten van een persoonlijke hardlooprecord, lopen er tijdens de Dam tot Damloop ook veel mensen mee doe geld op halen voor een goed doel.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/cface0e0-bf45-11e8-9efa-49962fdc13f9.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2591068\/vader-loopt-voor-ziek-zoontje",
    "date": "Sun, 23 Sep 2018 17:23:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Kristen Bell bereidt kinderen voor op dood",
    "desc": "Kristen Bells kinderen zijn pas drie en vijf jaar oud, maar de actrice zorgt ervoor dat ze nu al leren hoe ze om kunnen gaan met de dood.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7188a3f4-bf41-11e8-bf76-fba93b94a09e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/entertainment\/2590888\/kristen-bell-bereidt-kinderen-voor-op-dood",
    "date": "Sun, 23 Sep 2018 17:00:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Betrapt! Stiekeme gluurder fotografeert onder rokje",
    "desc": "Deze perverseling probeert een vrouw onder haar rokje te fotograferen, alleen vergeet hij iets.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/53ee126e-bfc5-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2590815\/betrapt-stiekeme-gluurder-fotografeert-onder-rokje",
    "date": "Sun, 23 Sep 2018 16:28:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "VS-afgezant Haley verwerpt Iraanse verwijten",
    "desc": "De Amerikaanse ambassadeur bij de Verenigde Naties Nikki Haley verwierp zondag Iraanse beschuldigingen aan het adres van de VS na de dodelijke aanval op een militaire parade. Volgens Haley zouden de Iraanse leiders dichter bij huis moeten kijken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a89d1fe0-bf3d-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590801\/vs-afgezant-haley-verwerpt-iraanse-verwijten",
    "date": "Sun, 23 Sep 2018 16:20:12 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "800.000 bezoekers op eerste Oktoberfestweekend",
    "desc": "In het eerste weekend van het Oktoberfest in München zijn naar schatting al meer dan 800.000 bezoekers op het festival afgekomen. Dat was aanzienlijk meer dan in 2017, toen het er ongeveer 600.000 waren.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/b0faaec8-bf42-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/vrij\/2590753\/800-000-bezoekers-op-eerste-oktoberfestweekend",
    "date": "Sun, 23 Sep 2018 16:15:11 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Spetterende’ editie Dam tot Damloop",
    "desc": "Vergeet de regen die met bakken uit de lucht komt en denk maar aan één ding: het halen van de finish op de Peperstraat in Zaandam. Dat lijkt het devies te zijn bij de vele duizenden deelnemers aan de Dam tot Damloop, die met recht een ’spetterende’ editie genoemd kan worden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/09c6191a-bf3a-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590707\/spetterende-editie-dam-tot-damloop",
    "date": "Sun, 23 Sep 2018 15:56:05 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Zwaar verwaarloosde hond gered",
    "desc": "Bij de Rotterdamse Kralingse Plas heeft een voorbijganger zaterdagmiddag een zwaar verwaarloosde hond aangetroffen. De dierenambulance werd ingeschakeld en de hond, van het ras ’shih tzu’, is overgebracht naar het asiel in Vlaardingen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/1b15585c-bfc6-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590669\/zwaar-verwaarloosde-hond-gered",
    "date": "Sun, 23 Sep 2018 15:43:12 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Afghaanse ex-werknemers boos op Duits leger",
    "desc": "Afghanen die in eigen land voor het Duitse leger werkten, willen toestemming om af te reizen naar Duitsland. Zo’n 120 voormalige medewerkers van de Bundeswehr demonstreren al weken bij een Duits legerkamp bij Mazar-i-Sharif om hun eis kracht bij te zetten.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8791a97c-bf30-11e8-8822-03bfd464f54c.JPG",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590551\/afghaanse-ex-werknemers-boos-op-duits-leger",
    "date": "Sun, 23 Sep 2018 14:59:23 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Doorweekte hardlopers: ‘Regen is heel fijn’",
    "desc": "Regen, regen en nog eens regen, maar dat lijkt de bijna 90.000 deelnemers van de Dam tot Damloop zondag niet tegen te houden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/9a786708-bf42-11e8-9f36-21f335746c10.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2590560\/doorweekte-hardlopers-regen-is-heel-fijn",
    "date": "Sun, 23 Sep 2018 14:58:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Agenten drama Oss intensief begeleid",
    "desc": "De agenten die donderdag hulp verleenden bij het dodelijke ongeval met een stint van een kinderopvang in Oss krijgen zeker de komende week nog intensieve begeleiding van het korps.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/172fcecc-bf2e-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590507\/agenten-drama-oss-intensief-begeleid",
    "date": "Sun, 23 Sep 2018 14:40:30 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Doden door aanval rebellen in ebolagebied",
    "desc": "Zeker veertien burgers zijn om het leven gekomen door een aanval van rebellen in Congolees ebolagebied. De gevechten bij de oostelijke stad Beni duurden ongeveer zes uur, zeggen lokale functionarissen tegen persbureau Reuters. Tientallen burgers raakten gewond.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d81aef20-bf2b-11e8-a569-6127c088fc77.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590478\/doden-door-aanval-rebellen-in-ebolagebied",
    "date": "Sun, 23 Sep 2018 14:25:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Verkapte dreiging Iran naar Nederland",
    "desc": "Het diplomatieke conflict tussen Nederland en Iran staat opnieuw op scherp nu Teheran ons land ervan beschuldigt onderdak te bieden aan terreurgroepen die mogelijk verantwoordelijk zijn voor de aanslag op een militaire parade in Iran. Daarbij kwamen zaterdag zeker 25 mensen om.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ed69900e-bf2e-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590475\/verkapte-dreiging-iran-naar-nederland",
    "date": "Sun, 23 Sep 2018 14:24:50 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Al 200.000 euro binnen voor slachtoffers Oss",
    "desc": "Met de inzamelingsactie voor de slachtoffers en nabestaanden van het ongeluk in Oss is zondag al meer dan 200.000 euro opgehaald. Nick Nietveld uit Almere zette de actie vrijdag op. Hij was zo geraakt door het overlijden van de vier kinderen dat hij besloot in actie te komen. Zijn streven was om 60.000 euro op te halen, maar dat bedrag was na al een dag ruimschoots gehaald.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/4b568982-bf2b-11e8-8b86-a1c84b456984.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590460\/al-200-000-euro-binnen-voor-slachtoffers-oss",
    "date": "Sun, 23 Sep 2018 14:21:51 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Hartverscheurend verhaal over huiselijk geweld: ’Agent, kan u mijn papa niet zijn?’",
    "desc": "Een mooi, maar hartverscheurend verhaal van politieman Jelle van de eenheid Oost-Nederland. Hij ging samen met collega’s af op een melding van huiselijk geweld en trof daar twee verdrietige, betraande en angstige kinderen aan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/f6841584-bf28-11e8-b876-ade15b71496b.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590335\/hartverscheurend-verhaal-over-huiselijk-geweld-agent-kan-u-mijn-papa-niet-zijn",
    "date": "Sun, 23 Sep 2018 13:58:24 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Tilburger slaat man op het hoofd met hamer",
    "desc": "Bij een conflict tussen twee mannen in Tilburg sloeg een 55-jarige man uit die stad een plaatsgenoot (57) zaterdag met een hamer op zijn hoofd en onderarm. Het slachtoffer ligt in het ziekenhuis en zou een verbrijzelde onderarm en een schedelbasisfractuur hebben opgelopen, zo maakte de politie zondag bekend.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/998c27bc-bf24-11e8-8246-ef7ad26d0e94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590288\/tilburger-slaat-man-op-het-hoofd-met-hamer",
    "date": "Sun, 23 Sep 2018 13:34:03 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Albert Heijn begint met prikkelarm uurtje winkelen",
    "desc": "De Albert Heijn in de Brabantse plaats Sint-Michielsgestel begint dinsdagochtend met een stilte-uurtje. Tussen 08.00 en 09.00 ’s ochtend zijn er geen hinderlijke geluiden te horen. De achtergrondmuziek wordt gedempt, er zijn geen kassageluiden te horen, de lichten staan minder fel aan en de caissière vraagt niet naar de bonuskaart of zegeltjes.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/0e2596be-bf23-11e8-a5fa-33c4174d097e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590167\/albert-heijn-begint-met-prikkelarm-uurtje-winkelen",
    "date": "Sun, 23 Sep 2018 13:20:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Beruchte vulkaan barst weer uit",
    "desc": "De vulkaan Anak Krakatau in Indonesië spuwt weer volop lava. De vulkaan is vooral bekend om zijn dodelijke uitbarstingen in 1883.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/daaca0e8-bf31-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2590132\/beruchte-vulkaan-barst-weer-uit",
    "date": "Sun, 23 Sep 2018 12:56:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Orkaan laat dode vissen achter op snelweg VS",
    "desc": "De hulpdiensten in de Amerikaanse staat North Carolina hebben honderden dode vissen aangetroffen op een autosnelweg. De weg overstroomde toen de orkaan Florence over de staat trok, berichten Amerikaanse media.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5dd56cb0-bf1f-11e8-9f36-21f335746c10.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590092\/orkaan-laat-dode-vissen-achter-op-snelweg-vs",
    "date": "Sun, 23 Sep 2018 12:45:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Pakketjes verdwenen in ’de hel van PostNL’",
    "desc": "PostNL bevestigt de problemen die er zijn met de bezorging van postpakketjes. Maar de chaos die het tv-programma Kassa veronderstelt, wordt door het bedrijf niet zo ervaren. Volgens de bezorgdienst wordt er slechts over 0,5% van de verleende diensten geklaagd.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8a2ab2a0-bf26-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590069\/pakketjes-verdwenen-in-de-hel-van-post-nl",
    "date": "Sun, 23 Sep 2018 12:38:35 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Leider Zuid-Korea informeert Trump over top",
    "desc": "De Zuid-Koreaanse president Moon Jae-in is vertrokken naar de Verenigde Staten. Hij gaat president Donald Trump persoonlijk bijpraten over zijn recente top met de Noord-Koreaanse leider Kim Jong-un, bericht persbureau Yonhap. Ook zal de Zuid-Koreaan de Algemene Vergadering van de VN toespreken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8380346c-bf1b-11e8-889d-a301da9362a3.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590035\/leider-zuid-korea-informeert-trump-over-top",
    "date": "Sun, 23 Sep 2018 12:28:29 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Deelnemers Dam tot Damloop druppelen binnen",
    "desc": "Regen, regen en nog eens regen, maar dat lijkt de bijna 90.000 deelnemers van de Dam tot Damloop zondag niet tegen te houden. Niet koukleumen in het startvak, maar een opzwepende warming-up. De jongste deelnemer (3) begon vanochtend aan de mini-damloop en de oudste 83-jarige deelnemer zal vanmiddag de finish in Zaandam bereiken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/8c54c03c-bf32-11e8-af56-af146835a497.png",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2590004\/deelnemers-dam-tot-damloop-druppelen-binnen",
    "date": "Sun, 23 Sep 2018 12:19:39 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Nachtmerrie: autoruit breekt tijdens tornado",
    "desc": "De regio rond de Canadese hoofdstad Ottawa werd vrijdagavond zwaar getroffen door een tornado. Een vrouw raakt in paniek als de ruit van haar auto het begeeft.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/fa1b0cba-bf33-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2589986\/nachtmerrie-autoruit-breekt-tijdens-tornado",
    "date": "Sun, 23 Sep 2018 12:08:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Modeflaters? Alléén maar!",
    "desc": "Marjolein Hurkmans heeft een kast vol kleren. Leuke kleren zelfs. Jammer dat ze altijd precies de verkeerde keuze maakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ff3ebe9c-bf0d-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589603\/modeflaters-alleen-maar",
    "date": "Sun, 23 Sep 2018 11:30:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Israël stelt bedoeïenendorp deadline",
    "desc": "Israël heeft inwoners van bedoeïenendorp Khan al-Ahmar tot oktober de tijd gegeven om hun nederzetting vrijwillig te ontmantelen. Gebeurt dat niet, dan komen de Israëlische autoriteiten zelf in actie om de gebouwen weg te halen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/e35403ea-bf12-11e8-b0dd-458f3e04d1ab.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589741\/israel-stelt-bedoeienendorp-deadline",
    "date": "Sun, 23 Sep 2018 11:27:17 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Honderdduizend keer hoera!",
    "desc": "Gefeliciteerd! De kans is groot dat u, of iemand in uw omgeving, dit weekend zijn verjaardag viert. In de week rond 25 september – negen maanden na Kerstmis – piekt het aantal geboortes.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7c47e1d6-bf16-11e8-b4f3-ff7a1f785713.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589734\/honderdduizend-keer-hoera",
    "date": "Sun, 23 Sep 2018 11:22:28 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Dronken automobilist vast voor poging doodslag motoragent",
    "desc": "Een 32-jarige motoragent is in Rotterdam met de schrik vrijgekomen nadat de bestuurder van een personenauto onverwachts op hem in probeerde te rijden. Een 29-jarige inwoner van de havenstad kon later worden aangehouden op verdenking van poging doodslag. Bij zijn aanhouding was hij dronken, had drugs gebruikt en gedroeg zich zeer agressief naar de politie toe.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/bd778578-bf0f-11e8-a191-a9e2e55d71a1.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589668\/dronken-automobilist-vast-voor-poging-doodslag-motoragent",
    "date": "Sun, 23 Sep 2018 11:04:40 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Gevaarlijk kat-en-muis-spel op A2",
    "desc": "Twee kemphanen hebben het met elkaar aan de stok op de snelweg bij Abcoude. Wie trekt er aan het langste eind? Mail uw tips naar verkeer@telegraaf.nl",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/476ac0dc-bf07-11e8-8c39-adad68a21ee7.png",
    "link": "https:\/\/www.telegraaf.nl\/video\/2587172\/gevaarlijk-kat-en-muis-spel-op-a2",
    "date": "Sun, 23 Sep 2018 11:00:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Jager zonder vergunning slaat wild om zich heen met krukje: boswachter gewond",
    "desc": "Een jager zonder jachtakte heeft zaterdagavond in Etten-Leur een medewerker van Staatbosbeheer mishandeld. De jager (60) werd op heterdaad met een jachtgeweer betrapt in de bosjes.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a58907bc-bf0e-11e8-b32f-8168497de723.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589593\/jager-zonder-vergunning-slaat-wild-om-zich-heen-met-krukje-boswachter-gewond",
    "date": "Sun, 23 Sep 2018 10:50:22 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Crisis aardbeien met naalden slaat over: ook elders copycat-gedrag",
    "desc": "Een Nieuw-Zeelands supermarktketen heeft alarm geslagen nadat naalden waren aangetroffen in aardbeien. Het betreffende fruitmerk wordt uit de schappen gehaald, bericht de krant The New Zealand Herald. Het bedrijf Countdown adviseert klanten uit Australië afkomstige aardbeien voor de zekerheid te snijden voor consumptie.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/792c7568-bf0a-11e8-aab2-0351f08164c0.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589539\/crisis-aardbeien-met-naalden-slaat-over-ook-elders-copycat-gedrag",
    "date": "Sun, 23 Sep 2018 10:26:58 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Buma wil alternatief voor nog hogere energietaks",
    "desc": "De energierekening moet niet nog verder omhoog. Als het aan CDA-leider Buma ligt komt er een alternatief.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/51c35134-bf20-11e8-8c9d-2fca5d94ce3e.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589526\/buma-wil-alternatief-voor-nog-hogere-energietaks",
    "date": "Sun, 23 Sep 2018 10:22:55 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Wilders, Asscher en Dijkhoff scoorden goed",
    "desc": "Geert Wilders (PVV), Lodewijk Asscher (PvdA) en Klaas Dijkhoff (VVD) hebben volgens de eigen aanhang het best gescoord bij de algemene beschouwingen. Alexander Pechtold (D66) en Thierry Baudet (FvD) scoorden een stuk lager onder eigen kiezers. Dat is de uitkomst van de wekelijkse politieke peiling door Maurice de Hond.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/10365f46-bf0b-11e8-8822-03bfd464f54c.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589502\/wilders-asscher-en-dijkhoff-scoorden-goed",
    "date": "Sun, 23 Sep 2018 10:14:49 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Fan randt verslaggeefster aan",
    "desc": "Reporters in de hoek waar de klappen vallen: De Vijf gaat over nieuws verslaan… met de nadruk op slaan.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/89a22edc-bcef-11e8-b876-ade15b71496b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2581917\/fan-randt-verslaggeefster-aan",
    "date": "Sun, 23 Sep 2018 10:00:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Race tegen de klok om gewonde solozeiler te redden",
    "desc": "Schepen uit meerdere landen zijn bezig met een race tegen de klok om een gewonde solozeiler te redden. De Indiase marine-officier Abhilash Tomy deed volgens CNN mee aan de Golden Globe Race toen zijn boot in de problemen raakte op zo'n 3300 kilometer ten zuidwesten van de Australische stad Perth.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/12ba9e04-bf05-11e8-a018-e58325f7c655.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589464\/race-tegen-de-klok-om-gewonde-solozeiler-te-redden",
    "date": "Sun, 23 Sep 2018 09:47:22 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ruim 100 kilo cocaïne tussen bananen Vlissingen",
    "desc": "Op een schip in de haven van Vlissingen is afgelopen donderdag een partij cocaïne onderschept. Volgens de FIOD gaat het in totaal om 117 kilo. De drugs hebben een straatwaarde van zo’n drie miljoen euro.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/6705695e-bf04-11e8-b99c-117df46e8826.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589430\/ruim-100-kilo-cocaine-tussen-bananen-vlissingen",
    "date": "Sun, 23 Sep 2018 09:30:45 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Labourtop bereid nieuw brexit-referendum te steunen",
    "desc": "De top van de grootste Britse oppositiepartij Labour is bereid zich in te zetten voor een nieuw referendum over het Britse lidmaatschap van de EU. Voorwaarde is wel dat de leden van de partij vragen om een nieuwe volksraadpleging, berichten Britse media.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/3f31f4e2-bf13-11e8-98f8-9fca00fee6bb.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589402\/labourtop-bereid-nieuw-brexit-referendum-te-steunen",
    "date": "Sun, 23 Sep 2018 09:10:14 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Aantal wilde tijgers in Nepal bijna verdubbeld",
    "desc": "Nepal lijkt het eerste land te worden dat de zogeheten TX2-doelstelling haalt: een verdubbeling van de wildetijgerpopulatie in 2022. Sinds 2009 is het aantal tijgers in het Himalayastaatje toegenomen van 121 tot ongeveer 235. Dit heeft het Wereld Natuur Fonds (WNF) zondag bekendgemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/ebcef9f2-bf04-11e8-8f01-3537ecbd510b.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589398\/aantal-wilde-tijgers-in-nepal-bijna-verdubbeld",
    "date": "Sun, 23 Sep 2018 09:07:43 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Slachtoffer orkaan Florence: 'De storm nam onze veranda's mee'",
    "desc": "Slachtoffers van de orkaan Florence keren terug naar de plek des onheils. Wat is er over van hun huis? De Telegraaf vroeg het hen.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/7a03df3c-be54-11e8-a435-e318b3c577be.jpg",
    "link": "https:\/\/www.telegraaf.nl\/video\/2588192\/slachtoffer-orkaan-florence-de-storm-nam-onze-veranda-s-mee",
    "date": "Sun, 23 Sep 2018 09:00:00 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Openbaar vervoer Amsterdam weer volgens dienstregeling",
    "desc": "Het openbaar vervoer in Amsterdam is zondag rond 12.00 uur weer normaal nadat het metroverkeer en een deel van het bus- en tramvervoer in Amsterdam zondagochtend verstoord was door een storing in het mobilofoonverkeer. Hierdoor konden enige uren alle metrolijnen en enkele tram- en buslijnen niet rijden, meldt het Amsterdamse openbaar vervoersbedrijf GVB.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/49cf4b0c-bf1d-11e8-b457-e1ace5edd337.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589367\/openbaar-vervoer-amsterdam-weer-volgens-dienstregeling",
    "date": "Sun, 23 Sep 2018 08:44:19 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Ondanks droogte toch veel eikels en beukennootjes voor zwijnen",
    "desc": "De zwijnen op de Veluwe hebben tot ver in het voorjaar genoeg te eten. Aan de bomen in het natuurgebied hangt ongeveer 6,4 miljoen kilo eikels en beukennootjes, meldde de website natuurbericht.nl zondag.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/5617624a-befb-11e8-8be8-19c74193db93.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589363\/ondanks-droogte-toch-veel-eikels-en-beukennootjes-voor-zwijnen",
    "date": "Sun, 23 Sep 2018 08:38:25 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Griekse journalisten vast na fraude-artikel",
    "desc": "De uitgever, de directeur en de hoofdredacteur van de Griekse krant Filelefteros zijn zaterdag in Athene gearresteerd. Volgens Griekse media had minister van Defensie Panos Kammenos een klacht tegen de drie ingediend.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/a2ef3422-befa-11e8-85bc-3937152e3a94.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589359\/griekse-journalisten-vast-na-fraude-artikel",
    "date": "Sun, 23 Sep 2018 08:33:44 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "’Ik woon hier mijn hele leven, en nu is alles weg’",
    "desc": "„Ik ben er helemaal kapot van.” Dannie Whitford slikt, en valt stil. Hij weet het even niet meer. Storm Florence heeft zijn huis onbewoonbaar gemaakt.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/77355920-bef9-11e8-8b1a-a1ef381bd6bc.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589332\/ik-woon-hier-mijn-hele-leven-en-nu-is-alles-weg",
    "date": "Sun, 23 Sep 2018 08:11:15 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "Herfst in Nederland: kletsnat, kil en mogelijk nachtvorst",
    "desc": "De herfst slaat zondag toe in Nederland. De dag begint in grote delen van het land nog droog, maar later in de ochtend en vanmiddag gaat het vanuit het westen flink regenen. Volgens Weerplaza kan het tijdens de buien ronduit kil worden met 10 of 11 graden.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/215d28ea-bf0b-11e8-8e09-43b3eb3737c4.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589322\/herfst-in-nederland-kletsnat-kil-en-mogelijk-nachtvorst",
    "date": "Sun, 23 Sep 2018 08:07:46 +0200"
  },
  {
    "site": "De Telegraaf",
    "title": "‘De Tien van Meekel’ toont geheim van traditioneel gezin",
    "desc": "Drie broers en zeven zussen uit Amsterdam, van wie de oudste 82 jaar is en de jongste 63, leven allemaal, hebben nooit ruzie, delen elk nieuwtje en komen geregeld bij elkaar over de vloer. Lars Meekel (38) besefte ineens hoe bijzonder het gezin van zijn vader Piet is en bracht ze zaterdag samen in het ouderlijk huis om een beeldend privéportret te maken.",
    "image": "https:\/\/www.telegraaf.nl\/images\/1200x630\/filters:format(jpeg):quality(80)\/cdn-kiosk-api.telegraaf.nl\/d3d2be40-bef7-11e8-aab2-0351f08164c0.jpg",
    "link": "https:\/\/www.telegraaf.nl\/nieuws\/2589313\/de-tien-van-meekel-toont-geheim-van-traditioneel-gezin",
    "date": "Sun, 23 Sep 2018 08:04:05 +0200"
  }
]